[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "У&nbsp;меня есть обыкновение всякое дело, имеет оно видимость доброго или кажется иным, не только рассматривать само по себе, но исследовать его причины и&nbsp;возможные результаты.",
            "source": "Михаил Пселл. Хронография. 1. 138. 6."
        }
    },
    {
        "type": "image",
        "link": "walter.jpg",
        "source": "Братья Лимбург. Роскошный часослов герцога Беррийского. 1413-1416. Фрагмент."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Вальтер Голяк</strong> (?&nbsp;&ndash;1096)&nbsp;&mdash; разорившийся рыцарь из Северной Франции, один из руководителей т.&nbsp;н. <em>Крестового Похода бедноты</em>, где выступал в&nbsp;качестве военного специалиста. Неизвестно какими именно военными способностями он обладал, поскольку в&nbsp;первом же серьезном столкновении с&nbsp;<dfn>сельджуками</dfn> погиб в&nbsp;бою. Практически все крестьянское ополчение было уничтожено."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "После Клермонского собора проповедь войны с&nbsp;&laquo;неверными&raquo; развернули епископы, священники и&nbsp;монахи. Наибольшую популярность среди простого народа приобрел монах Петр Амьенский (Пустынник), призывавший к&nbsp;участию в&nbsp;походе простой народ в&nbsp;Северной и&nbsp;Средней Франции, а&nbsp;также в&nbsp;прирейнской Германии. Под влиянием его проповедей ранней весной 1096&nbsp;г. десятки тысяч бедняков поднялись на &laquo;святое паломничество&raquo;. Ими предводительствовали Петр Пустынник, разорившийся рыцарь Вальтер Голяк из Северной Франции и&nbsp;священник Готшалк из Рейнской области. Нестройными толпами, вооруженные лишь дубинками, косами, топорами, без запасов продовольствия участники похода шли вдоль Рейна и&nbsp;Дуная и&nbsp;далее на юг к&nbsp;Константинополю. Темные, изголодавшиеся крестьянские массы, к&nbsp;которым присоединилось немало различных авантюристов из обедневшего рыцарства, проходя через владения венгров, болгар, греков, отнимали у&nbsp;жителей продукты, грабили, убивали, насильничали; в&nbsp;прирейнских городах рыцари-грабители устраивали еврейские погромы. Местное население давало энергичный отпор неожиданным пришельцам. Крестоносцы понесли большие потери. Сильно поредевшее крестьянское войско летом 1096&nbsp;г. прибыло в&nbsp;Константинополь. Здесь оно повело себя столь же разнузданно. Алексей Комнин поспешил переправить крестьян на другой берег Босфора, в&nbsp;Малую Азию. Не ожидая подхода основных сил рыцарей-крестоносцев, бедняки устремились вперед. В&nbsp;октябре 1096&nbsp;г. сельджукское войско заманило крестьянские отряды в&nbsp;засаду и&nbsp;почти полностью перебило их. Так наивные иллюзии крестьян, мечтавших совершить религиозный подвиг и&nbsp;добиться освобождения, разбились при первом столкновении с&nbsp;действительностью.",
                "source": "История средних веков (в&nbsp;двух томах )./Под ред. С.&nbsp;Д.&nbsp;Сказкина/ т.&nbsp;1.,М., &laquo;Высшая школа&raquo;, 1977, стр.&nbsp;203&ndash;204"
            },
            {
                "quote": "Их путь через Германию ознаменовался бесчинствами и&nbsp;погромами, поэтому чем дальше, тем более враждебно относилось к&nbsp;ним население по пути их следования. Многие мелкие отряды, оторвавшиеся от основной массы, были перебиты еще на пути к&nbsp;Константинополю.",
                "source": "История Востока. т.&nbsp;2. Восток в&nbsp;средние века., М., &laquo;Восточная литература&raquo; РАН, 1995, стр.&nbsp;241"
            },
            {
                "quote": "Общий порыв увлек их, и&nbsp;они заполнили все дороги. &lt;&#133;&gt; &#133;их было больше, чем песка на берегу и&nbsp;звезд в&nbsp;небе, и&nbsp;на плечах у&nbsp;них были красные кресты.",
                "source": "Анна Комнина. Алексиада. Книга Х. 5"
            },
            {
                "quote": "Двигаясь неправильным строем и&nbsp;не отрядами, они наткнулись на турок, устроивших засаду &lt;&#133;&gt; и&nbsp;были убиты самым жалким образом.",
                "source": "Анна Комнина. Алексиада. Книга Х. 6"
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"title": "История средних веков (в&nbsp;двух томах), т.&nbsp;1", "editing": "Под ред. С.&nbsp;Д.&nbsp;Сказкина", "publishing": "Москва. &laquo;Высшая школа&raquo;", "year": "1977"},
            {"title": "История Востока. т.&nbsp;2. Восток в&nbsp;средние века", "publishing": "М., &laquo;Восточная литература&raquo;, РАН", "year": "1995"},
            {"author": "Анна Комнина", "title": "Алексиада", "publishing": "СПб., &laquo;Алетейя&raquo;", "year": "1996"},
            {"author": "Успенский&nbsp;Ф.&nbsp;И.", "title": "История Крестовых походов", "publishing": "СПб., &laquo;Евразия&raquo;", "year": "2000"},
            {"author": "Виймар, Пьер", "title": "Крестовые походы", "publishing": "СПб., &laquo;Евразия&raquo;", "year": "2003"}
        ]
    }
]
