[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "И наконец, последняя особенность власти тех времен. Ни одной из них не удавалось утвердиться полностью.",
            "source": "Ж. Дюби"
        }
    },
    {
        "type": "image",
        "link": "Monetka_1.jpg",
        "source": "Шведская монета XVI в. 1/2 Эре."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Энгельбрект Энгельбректсон</strong> (Engelbrekt Engelbrektson), (?&ndash;1436), вождь крупнейшего в Швеции восстания (1434&mdash;36), направленного против датского господства. Народный герой Швеции. Восставшие сумели освободить большую часть страны и добились фактического расторжения Кальмарской унии. В 1435 г. Энгельбрект Энгельбректсон был провозглашен &laquo;вождем государства&raquo;. Однако вскоре он был отстранен аристократией от руководства страной и убит."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Ущемление самостоятельности Швеции и Норвегии  датскими   правителями  затрагивало  интересы различных слоев населения в этих странах. Особенно сильной была оппозиция в Швеции. Купцы Стокгольма и в особенности рудокопы провинции Далекарлия, где находились богатейшие в Европе медные и железные рудники, выражали недовольство. В Далекарлии в 1434 г. и началось восстание: рудокопы и крестьяне потребовали уменьшения налогов и выступили против засилья в Швеции датчан и немцев. Во главе восставших стал владелец рудника, выходец из среды рыцарства Энгельбрект Энгельбректссон. К движению присоединились и некоторые феодалы. В 1435 г. было созвано сословно-представительное собрание, на котором наряду с духовенством и светскими феодалами присутствовали выборные от бюргеров и бондов. Так возникло шведское сословное представительство &mdash; риксдаг, окончательно оформившийся во второй половине XV в. Но Энгельбрект, избранный &laquo;вождем государства&laquo;, в 1436 г. был предательски убит. Восстание крестьян было подавлено, но оно значительно подорвало датское и немецкое засилье в Швеции.<br>Под влиянием событий в Швеции начались восстания в Норвегии, Финляндии и Дании. В 1436 г. в районе Осло вспыхнуло восстание. В 1441 г. возникло крестьянское движение в Северной Ютландии, которое быстро распространилось на другие области. Крестьяне жгли королевские замки и усадьбы феодалов. Вместе с тем феодалы использовали народное движение в своих интересах. Король Эрик вынужден был бежать из Дании; королевская власть была вновь ослаблена.<br>В Дании собрание сословий стало созываться в 1468 г. Но оно (как и в Швеции, в отличие от европейских стран) не пользовалось контролем над финансовой политикой короны и созывалось очень нерегулярно.",
                "source": "История средних веков (в двух томах ). /Под ред. С. Д. Сказкина. / М., &laquo;Высшая школа&raquo; 1977, т. 1., стр. 343."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Андерссон И.", "title": "История Швеции", "publishing": "М., &laquo;Издательство иностранной литературы&raquo;", "year": "1951"},
            {"author": "Вейбуль Й.", "title": "Краткая история Швеции", "publishing": "Стокгольм, Шведский институт", "year": "1994"},
            {"title": "История средних веков (в&nbsp;двух томах). т. 1", "editing": "Под ред. С.&nbsp;Д.&nbsp;Сказкина", "publishing": "М., &laquo;Высшая школа&raquo;", "year": "1977"},
            {"title": "История средних веков", "editing": "Ред. коллегия: М. Л. Абрамсон и др.", "publishing": "М., &laquo;Высшая школа&raquo;", "year": "1964"},
            {"title": "История Швеции", "editing": "Под ред. А. С. Канна и др.", "publishing": "М., &laquo;Наука&raquo;", "year": "1974"}
        ]
    }
]
