[
    {
        "type": "header",
        "header": "Динамия"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "В истории Понтийского и Боспорского царств женщины-правительницы сыграли очень заметную роль.",
            "source": "С.&nbsp;Ю.&nbsp;Сапрыкин"
        }
    },
    {
        "type": "image",
        "link": "dynamia.jpg",
        "source": "Бюст боспорской царицы Динамии. Вторая четверть I в. СПб, Государственный Эрмитаж."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "Динамия (60&nbsp;г. до&nbsp;н.&nbsp;э.&ndash;12&nbsp;г. до&nbsp;н.&nbsp;э.)&nbsp;&mdash; царица Боспорского царства, внучка Митридата Великого, дочь Фарнака II. Личность чрезвычайно неоднозначная. Активно использовала династические браки, как средство сохранения влияния, постоянно плела интриги. По некоторым данным возглавляла антиримскую борьбу в Боспорском царстве"
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "<p>Политическая история Северного Причерноморья в этот период в значительной мере определялась его взаимоотношениями с Римской империей. Так, Херсонес тяготился зависимостью от Боспорского царства и обращался в Рим за помощью. «Свобода» была дарована Херсонесу Августом в 25 г. до н. э. Вначале Август пытался подчинить своему контролю и Боспорское царство. С 47 г. до н. э. царём там стал Асандр, восставший против сына Митридата Эвпатора—Фарнака, поручившего ему управление царством на время своего похода против Цезаря. Асандр женился на дочери Фарнака Динамии, и Август признал его царём. После его смерти (18 г. до н. э.) правила три года одна Динамия.</p><p>В 15 г. до н. э. Скрибоний, называвший себя внуком Митридата, женился на Динамии и провозгласил себя царём. Имя Митридата VI было очень популярно среди местного населения, и Август боялся, что новый царь, воспользовавшись этим, поведёт активную антиримскую политику. На борьбу с ним был направлен царь Понта Полемон, который одержал победу над Скрибонием и, женившись на той же Динамии, был возведён на боспорский престол. Полемон мог править только в зависимости от Рима. Знать готова была с этим мириться, но местные племена Полемона царём не признали. После длившейся несколько лет войны с племенами, населявшими берега Меотиды, он был убит в 8 г. до н. э. аспургианами, которых некоторые исследователи считают одним из этих племён, а другие — приверженцами царя Аспурга, занявшего боспорский престол после смерти Полемона.</p><p>Кто был Аспург, точно неизвестно. Одни видят в нём представителя династии Митридата,другие — вождя какого-либо местного племени. Во всяком случае, он пользовался поддержкой местного населения, не желавшего подчиняться римскому ставленнику Полемону. Август признал Аспурга царём, добившись только выделения из его царства Херсонеса. Новая попытка дать Боспору угодного Риму царя была сделана при Калигуле, который желал видеть на боспорском престоле воспитанного при римском дворе внука Полемона. Но и эта попытка встретила сопротивление местных племён. Их возглавил сын Аспурга Митридат VII. Клавдий, признавший было его царём, вскоре по доносу брата Митридата Котиса заподозрил его во враждебных Риму замыслах и послал на Боспор войска, посадившие на престол Котиса.</p><p>При Котисе связь Боспорского царства с Римом стала более тесной. Эта связь, между прочим, выразилась в учреждении на Боспоре культа римских императоров, верховным жрецом которого считался сам царь. На монетах чеканились изображения римских императоров. Римское влияние в Причерноморье особенно укрепилось при Нероне, когда наместник Нижней Мёзии Плавтий Сильван был призван херсонесцами на помощь против осадивших город скифов, после чего в Херсонесе и на южном берегу Крыма появляются римские гарнизоны. Возможно, тогда же римские солдаты были введены и на территорию Боспорского царства. Намереваясь предпринять широкое наступление на народы Причерноморья и прикаспийских областей, римляне считали нужным укрепить причерноморские города, как свои опорные пункты на далёкой периферии.</p><p>Характерно, что именно со времени водворения в Херсонесе римских солдат там окончательно побеждает аристократия и исчезают последние следы демократического устройстваС этого же времени знатнейшие семьи, бывшие опорой римского господства, начинают получать права римского гражданства. Одно время Нерон предполагал подчинить всё Северное Причерноморье провинциальному управлению.</p><p>После смерти Нерона и крушения его завоевательных планов был оставлен и этот проект, осуществить который, несомненно, можно было бы лишь после тяжёлой и длительной войны с местным населением. В дальнейшем взаимоотношения Северного Причерноморья и Рима колебались в зависимости от различных внешних и внутренних факторов. Так, когда возникновение племенного союза Децебала в Дакии потребовало значительного напряжения сил империи для борьбы с ним, римские войска были выведены из Херсонеса, и Херсонес снова попал в зависимость от Боспора.</p>",
                "source": "Всемирная история в десяти томах. М., &laquo;Государственное издательство политической литературы&raquo;, 1956, т.&nbsp;II., стр.&nbsp;695"
            },
            {
                "quote": "Динамия, следуя отцу и деду - наследникам Ахеменидов и Отанидов, преемникам эллинистических греко-македонских царей - стремилась упрочить эллинистические традиции на Боспоре, видя в этом основу своего могущества. При этом как истинная представительница династии Митридатидов она делала многое для упрочения царского землевладения и позиций обеспечивавшего эту задачу слоя эллинизованных варваров-поселенцев, стремясь в то же время не допустить чрезмерного усиления царской хоры за счет городской.",
                "source": "Сапрыкин&nbsp;С.&nbsp;Ю. Женщины-првительницы Понтийского и Боспорского царств — Динамия, Пифодорида, Антония Тифена. / в кн. Женщина в античном мире: Сб. статей. - М., &laquo;Наука&raquo;, 1995., стр.&nbsp;198"
            },
            {
                "quote": "Но совместное правление Полемона и Динамии длилось недолго, вскоре произошел разрыв. Полемон женился на родственнице императора Августа. Боспорское население не могло примириться с римской марионеткой на престоле, и Полемону пришлось вести борьбу против своих подданных, во главе которых, по-видимому, встала Динамия.",
                "source": "Шелов Д. Б. История Античных государств Северного Причерноморья. /&nbsp;В кн. Античные государства Северного Причерноморья. (под ред. Б. А. Рыбакова и др.), М., &laquo;Наука&raquo;, 1984., стр. 17"
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"title": "Античные государства Северного Причерноморья", "editing": "под ред. Б. А. Рыбакова и др.", "publishing": "М., &laquo;Наука&raquo;", "year": "1984"},
            {"title": "Всемирная история в десяти томах, т. II", "publishing": "М., «Государственное издательство политической литературы»", "year": "1956"},
            {"author": "Гайдукевич. В. Ф.", "title": "Боспорское царство", "publishing": "М.- Л.,  Изд-во АН СССР", "year": "1949"},
            {"title": "История Древнего Рима", "editing": "Под ред. В. И. Кузищина", "publishing": "М., &laquo;Высшая школа&raquo;", "year": "1982"},
            {"author": "Сапрыкин&nbsp;С.&nbsp;Ю.", "title": "Женщины-правительницы Понтийского и Боспорского царств —  Динамия, Пифодорида, Антония Тифена/ в кн. Женщина в античном мире. Сб.", "publishing": "М., &laquo;Наука&raquo;", "year": "1995"}
        ]
    }
]
