[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "В основу статистической механики положено предположение, что все микроскопические состояния, соответствующие заданной полной энергии и заданному числу частиц равновероятны.",
            "source": "Д. Н. Зубарев"
        }
    },
    {
        "type": "image",
        "link": "boltzmann.jpg",
        "source": "Людвиг Больцман"
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Больцман (Boltzmann)  Людвиг </strong> (1844&ndash;1906) &mdash; выдающийся австрийский физик. Является одним из основателей физической кинетики и статистической физики. С 1899 г. &mdash; иностранный член&ndash;корреспондент Петербургской АН. Больцман вывел функцию распределения, которая была названа его именем, а также основное кинетическое уравнение газов. В 1872 г. он сумел дать статистическое обоснование второго начала термодинамики. Кроме того, Больцман вывел один из законов теплового излучения (т. н. Закон <strong>Стефана</strong>&ndash;Больцмана)."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Больцмана линеаризованное уравнение в кинетической теории газов — линейное интерго–дифференциальное уравнение, приближенно описывающее эволюцию одночастичной функции распределения достаточно разреженного газа без внутренних степеней свободы при малых отклонениях от равновесия.",
                "source": "Математическая энциклопедия. (Под ред. И. М. Виноградова.) М., «Советская энциклопедия», 1977., Т.1., стр. 517-518."
            },
            {
                "quote": "Больцмана статистика — статистика, применимая к системе невзаимодействующих частиц, подчиняющихся классич. механике (классический идеальный газ). Распределен6ие частиц идеальнеого газа (поскольку они не взаимодействуют между собой) рассматривается не в фазовом пространстве всех частиц (Г–пространстве) как в статистич. механике Гиббса (см. Гиббса распределение), а в фазовом пространстве — пространстве координат и импульсов одной частицы (μ–пространстве). Это связано с тем, что для идеального газа фазовый объем в μ–пространстве сохраняется (частный случай Лиувилля теоремы).",
                "source": "Математическая энциклопедия. (Под ред. И. М. Виноградова.) М., «Советская энциклопедия», 1977., Т.1., стр. 520."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Больцман Л.", "title": "Лекции по теории газов. (пер. с немецкого)", "publishing": "М.", "year": "1956"},
            {"author": "Зоммерфельд А.", "title": "Термодинамика и статистическая физика. (пер. с немецкого)", "publishing": "М.", "year": "1955"},
            {"title": "Математическая энциклопедия. т.1", "editing": "Под ред. И. М. Виноградова", "publishing": "М., &laquo;Советская энциклопедия&raquo;", "year": "1977"},
            {"author": "Чепмен С., Каунинг Т. Д.", "title": "Математическая теория неоднородных газов. (пер. с английского)", "publishing": "М.", "year": "1960"},
            {"author": "Шредингер Э.", "title": "Статистическая термодинамика. (пер. с английского)", "publishing": "М.", "year": "1948"}
        ]
    }
]
