[
    {
        "type": "header",
        "header": "Артемизия"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Упомяну лишь об Артемисии — женщине, которой я весьма удивляюсь за то, что она выступила в поход на Элладу.",
            "source": "Геродот. История."
        }
    },
    {
        "type": "marginalis",
        "link": "artemisia.jpg",
        "source": "Л. Альма-Тадема. Неосознанная конкуренция. 1893. Фрагмент."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Артемизия</strong> или <strong>Артемисия</strong> (V в. до н. э.) &mdash; правительница города Галикарнас. Союзница Ксеркса. В сущности, предала общеэллинское дело борьбы с персидской угрозой и воевала на стороне врагов Эллады. Женщина чрезвычайно хитрая и изворотливая. Участвовала на стороне персов в морской битве при Саламине (480 г. до н. э.) Никаких особых военных дарований не обнаружила, однако сумела заслужить личную похвалу Ксеркса."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Имя ее было Артемисия. По отцу она происходила из Галикарнасса (она была дочерью Лигдамида), а по матери — из Крита. Она предводительствовала кораблями из Галикарнасса, Коса, Нисира и Калидны и снарядила 5 кораблей",
                "source": "Геродот. История. Книга Седьмая. Полигимния. 99."
            },
            {
                "quote": "Об остальных — как эллинах, так и варварах — я не могу точно сказать, как каждый из них сражался. Что же до Артемисии, то с ней приключилось вот какое событие, отчего она еще более возвысилась в глазах царя. Именно, когда царский флот уже пришел в великое расстройство, в это самое время аттический корабль пустился в погоню за кораблем Артемисии. Сама она не могла бежать, так как впереди шли другие союзные корабли, а ее собственный корабль как раз находился в непосредственной близости от неприятеля. Тогда Артемисия решилась вот на какое дело, что ей и удалось. Преследуемая аттическим кораблем, она стремительно бросилась на союзный корабль калиндян, на котором плыл сам царь калиндян Дамасифим. Даже если у Артемисии еще раньше на Геллеспонте была с ним действительно какая-нибудь ссора, то я все же не мог бы решить, умышленно ли она совершила этот поступок или же калиндийский корабль только случайно столкнулся с ее кораблем. Когда же Артемисия стремительно бросилась на калиндийский корабль и потопила его, то этот счастливый случай принес ей двойную пользу. Так, начальник аттического корабля, увидев, что она напала на варварский корабль, либо принял корабль Артемисии за эллинский, либо решил, что ее корабль покинул варваров и перешел к эллинам. Поэтому он отвернул от корабля Артемисии и обратился против других кораблей.</p><p>Так-то Артемисия, во-первых, спаслась бегством, а затем ей, несмотря на причиненный вред, как раз благодаря этому удалось снискать величайшее благоволение Ксеркса. Как передают, наблюдая за ходом битвы, царь заметил нападающий корабль Артемисии, и кто-то из его свиты сказал: «Владыка! Видишь, как храбро сражается Артемисия и даже потопила вражеский корабль». Ксеркс спросил, правда ли, что это Артемисия, и приближенные подтвердили, что им хорошо известен опознавательный знак корабля царицы. Погибший же корабль они считали вражеским. А Артемисии, как было сказано, сопутствовала удача и во всем прочем; особенно же ей посчастливилось в том, что с калиндийского корабля никто не спасся, чтобы стать ее обвинителем.",
                "source": "Геродот. История. Книга Восьмая. Урания. 87-88."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Геродот", "title": "История", "publishing": "М., «АСТ»", "year": "2007"},
            {"author": "Коннолли П.", "title": "Греция и Рим. Энциклопедия военной истории", "publishing": "М., «Эксмо-Пресс»", "year": "2001"},
            {"author": "Сергеев В. С.", "title": "История Древней Греции", "publishing": "М., «АСТ», «Полигон»", "year": "2008"},
            {"title": "Древняя Греция.  История. Быт. Культура.", "editing": "Из книг современных ученых. /сб./", "publishing": "М.", "year": "1997"},
            {"title": "Историки Греции", "publishing": "М., «Художественная литература»", "year": "1976"},
            {"title": "Словарь античности", "editing": "/пер. с немецкого/", "publishing": "М., «Прогресс»", "year": "1989"}
        ]
    }
]
