[
    {
        "type": "header",
        "header": "Мельникайте Марите Юозовна"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Там, где журчит небольшая речушка, <nobr>когда-то</nobr> стояла лачуга слесаря Юозаса Мельникаса. В&nbsp;ней родилась Марите. В&nbsp;нескольких километрах от Зарасая четверть века назад двадцатилетняя девушка со своими боевыми товарищами приняла последний неравный бой с&nbsp;немецкими фашистами.",
            "source": "Бронислав Урбанавичус"
        }
    },
    {
        "type": "marginalis",
        "link": "melnikaite.jpg",
        "source": "Марите Мельникайте"
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Мельникайте Марите Юозовна</strong> (1923&ndash;1943&nbsp;гг.), литовская партизанка. Герой Советского Союза. В&nbsp;составе партизанского отряда боролась с&nbsp;немецко-фашистскими захватчиками. <nobr>Из-за</nobr> доноса литовских <dfn>кулаков</dfn> часть отряда попала в&nbsp;засаду. Захваченную в&nbsp;плен Мельникайте подвергли жесточайшим пыткам и&nbsp;в&nbsp;июле 1943&nbsp;года казнили. После войны Мельникайте был поставлен памятник, её именем названы улицы и&nbsp;пионерские дружины."
    },
    {
        "header": "Хронология",
        "type": "table",
        "content":
        [
            {
                "column1": "18.03.1923&nbsp;г.",
                "column2": "в&nbsp;бедной литовской семье родилась Марите Мельникайте."
            },
            {
                "column1": "ок. 1930&nbsp;г.",
                "column2": "Марите начинает работать. Необходимо помогать родителям. Средств не хватает."
            },
            {
                "column1": "12.07.1940&nbsp;г.",
                "column2": "установление советской власти на территории Литвы."
            },
            {
                "column1": "1940&nbsp;г.",
                "column2": "Марите впервые получает возможность регулярно учиться, поступает в&nbsp;вечернюю школу для взрослых, сразу в&nbsp;4&nbsp;класс. С&nbsp;1940&nbsp;г. Марите уже член ВЛКСМ, активно занимается общественной работой, выполняет комсомольские поручения."
            },
            {
                "column1": "07.1940&nbsp;г.&nbsp;&mdash;06.1941&nbsp;г.",
                "column2": "это пожалуй самый счастливый период в&nbsp;жизни Марите Мельникайте. Жизнь бьет ключом, хочется успеть как можно больше."
            },
            {
                "column1": "22.06.1941&nbsp;г.",
                "column2": "началась Великая Отечественная война."
            },
            {
                "column1": "1941&nbsp;г., лето",
                "column2": "комсомольцев Литвы, в&nbsp;числе которых была Мельникайте, отправляют на восток."
            },
            {
                "column1": "1941&nbsp;г., кон. июля",
                "column2": "Марите со своими подругами прибывает в Тюмень, где начинает трудиться в&nbsp;лесном хозяйстве, позднее переходит на заводскую стройку."
            },
            {
                "column1": "12.08.1941&nbsp;г.",
                "column2": "Марите направлена на завод &laquo;Механик&raquo;, где делают мины и&nbsp;снаряды."
            },
            {
                "column1": "1941&nbsp;г., сент.",
                "column2": "комсомольское собрание единогласно избрало Марите в&nbsp;цеховой комитет комсомола. Марите активно включается в&nbsp;комсомольскую работу, но рвется на фронт, чтобы принять личное участие в&nbsp;борьбе с&nbsp;врагами."
            },
            {
                "column1": "1942&nbsp;г., июнь",
                "column2": "группа комсомольцев, в&nbsp;числе которых и&nbsp;Мельникайте направляется на фронт. Однако прежде чем оказаться на фронте, девушка попадает в&nbsp;партизанскую школу, расположенную в&nbsp;г.&nbsp;Балахна Горьковской области. Там их обучают военному делу, готовят из них минеров-подрывников."
            },
            {
                "column1": "1943&nbsp;г., нач. мая",
                "column2": "Марите в&nbsp;числе 36&nbsp;литовских юношей и&nbsp;девушек переправляют в&nbsp;Литву, где она не только борется с&nbsp;врагом силой оружия, но и&nbsp;помогает созавать новые комсомольские подпольные группы."
            },
            {
                "column1": "1943&nbsp;г., май&nbsp;&mdash;июль",
                "column2": "Марите в&nbsp;составе партизанской группы сражается с&nbsp;фашистами, уничтожает живую силу и&nbsp;технику врага. В&nbsp;этот период состоялось короткое свидание Марите с&nbsp;мамой в&nbsp;доме партизана Атаева."
            },
            {
                "column1": "1943&nbsp;г., ночь&nbsp;7/8.07",
                "column2": "недалеко от ж/д станции Дукштас, группа Марите Мельникайте взорвала эшелон с&nbsp;вражескими солдатами и&nbsp;техникой, который двигался в&nbsp;сторону Ленинграда."
            },
            {
                "column1": "8.07.1943&nbsp;г.",
                "column2": "отряд попадает в&nbsp;засаду. Почти целый день продолжался бой. Когда стало ясно, что спасения нет, а&nbsp;враги близки, Марите хотела взорвать себя и&nbsp;фашистов, но граната дала осечку. Гитлеровцы сразу же добили двух тяжелораненых товарищей Мельникайте, а&nbsp;ее схватили. В&nbsp;течении нескольких дней её подвергали жесточайшим пыткам, но не добились ни слова."
            },
            {
                "column1": "13.07.1943&nbsp;г.",
                "column2": "казнь советской патриотки."
            },
            {
                "column1": "1944&nbsp;г.",
                "column2": "Марите Мельникайте посмертно присвоено звание <dfn>Герой Советского Союза</dfn>."
            }
        ]
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "С&nbsp;семилетнего возраста пасла скот у&nbsp;кулаков и&nbsp;крупных землевладельцев. Ходить в&nbsp;школу не могла: родители жили очень бедно, не было у&nbsp;них средств&#133;",
                "source": "Из автобиографии Марите Мельникайте. / Цит по: Урбанавичус Бронислав. Марите Мельникайте. (в сб.Правофланговые комсомола.), М., «Молодая гвардия», 1982., стр. 394."
            },
            {
                "quote": "12&nbsp;июля 1940&nbsp;года для меня, как и&nbsp;для всего литовского народа, просияло солнце свободы и&nbsp;равенства <nobr>&lt;&#133;&gt;</nobr> Пришла советская власть, наша родная Литва стала Советской республикой.",
                "source": "Из автобиографии Марите Мельникайте. / Цит по: Урбанавичус Бронислав. Марите Мельникайте. (в сб.Правофланговые комсомола.), М., &laquo:Молодая гвардия&raquo;, 1982., стр. 394."
            },
            {
                "quote": "Я&nbsp;очень обрадовалась, что смогу учиться и&nbsp;поступила в&nbsp;вечернюю школу для взрослых, в&nbsp;четвертый класс. Училась упорно, чтобы как можно больше узнать о&nbsp;нашей великой советской Родине.",
                "source": "Из автобиографии Марите Мельникайте. / Цит по: Урбанавичус Бронислав. Марите Мельникайте. (в сб.Правофланговые комсомола.), М., «Молодая гвардия», 1982., стр. 394"
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Урбанавичус Бронислав", "title": "Марите Мельникайте", "editing": "в&nbsp;сб. &laquo;Правофланговые комсомола&raquo;", "publishing": "М., &laquo;Молодая гвардия&raquo;", "year": "1982"},
            {"author": "Урбанавичус&nbsp;Б.", "title": "Девушка из Зарасая", "editing": "в&nbsp;кн. &laquo;Героини&raquo;. т.&nbsp;1.", "publishing": "М.", "year": "1969"},
            {"title": "Великая Отечественная война 1941&ndash;1945: энциклопедия", "publishing": "М., Сов. Энциклопедия", "year": "1985"}
        ]
    }
]
