[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Флот является самым лучшим средством обороны страны от неприятеля.",
            "source": "Ли Сун Син"
        }
    },
    {
        "type": "image",
        "link": "lisunsin.jpg",
        "source": "Ли Сун Син. Со старинной гравюры."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Ли Сун Син</strong> (1545&ndash;1598), выдающийся корейский военачальник, адмирал, национальный герой Кореи. Талантливый изобретатель, спроектировал, построил и&nbsp;применил в&nbsp;бою суда новой конструкции&nbsp;&mdash; &laquo;<dfn>кобуксоны</dfn>&raquo; (&laquo;суда-черепахи&raquo;). Эти корабли представляли из себя броненосцы, оснащенные мощной артиллерией. Их конструкция примерно на 3&nbsp;столетия опередила своё время. Во многом благодаря флотоводческому и&nbsp;организаторскому таланту Ли Сун Сина, корейский народ отстоял независимость и&nbsp;нанёс поражение японским агрессорам во время Японо-Корейской войны 1592&ndash;1598&nbsp;гг. Важная роль в&nbsp;этой победе принадлежит применению &laquo;кобуксонов&raquo;. В&nbsp;июле 1950&nbsp;г. в&nbsp;Северной Корее учрежден орден Ли Сун Сина."
    },
    {
        "header": "Хронология",
        "type": "table",
        "content":
        [
            {
                "column1": "1545&nbsp;г.",
                "column2": "в Сеуле в семье знатного дворянина родился Ли Сун Син."
            },
            {
                "column1": "1591&nbsp;г.",
                "column2": "Ли Сун Син назначается командующим флотилией в одну из южных провинций Кореи."
            },
            {
                "column1": "1592&nbsp;г., весна",
                "column2": "начало японо-корейской войны. Вторжение японских войск в Корею. За несколько недель японские войска захватывают Сеул и Пхеньян. 2 из 4-х корейских флотилий уничтожены внезапным ударом японских кораблей."
            },
            {
                "column1": "1592&nbsp;г., июнь",
                "column2": "флотилия адмирала Ли Сун Сина атаковала у&nbsp;острова Коджедо группу из 50&nbsp;японских судов. 26 кораблей с&nbsp;десантом уничтожены."
            },
            {
                "column1": "1592&nbsp;г., 9&nbsp;июля",
                "column2": "объединив по своим началом 4-ю флотилию и&nbsp;остатки двух других, Ли Сун Син наносит поражение японскому флоту у&nbsp;острова Намхэдо, уничтожив 12&nbsp;больших японских кораблей. Первое применение &laquo;кобуксонов&raquo;"
            },
            {
                "column1": "1592&nbsp;г., ноябрь",
                "column2": "в&nbsp;районе Пусана обнаружены главные силы японского флота. Ли Сун Син немедленно атаковал корабли вторжения и&nbsp;сжёг более ста из них. Довершить разгром японцев на берегу не удалось из-за упорного сопротивления японской кавалерии."
            },
            {
                "column1": "1593&nbsp;г., май",
                "column2": "к&nbsp;этому времени корейским войскам удалось освободить всю Северную Корею. По всей стране разворачивается  партизанская война против захватчиков. Японцы вынуждены пойти на переговоры."
            },
            {
                "column1": "После 1593&nbsp;г.",
                "column2": "завистники Ли Сун Сина из придворной группировки корейской знати сумели оклеветать его и&nbsp;добиться разжалования бывшего адмирала в&nbsp;рядовые."
            },
            {
                "column1": "1597&nbsp;г., май",
                "column2": "новое вторжение японских войск. Корейский флот по командованием <strong>Вон Гюна</strong> терпит поражение от японцев."
            },
            {
                "column1": "1597&nbsp;г., лето",
                "column2": "Ли Сун Син восстановлен в&nbsp;должности командующего."
            },
            {
                "column1": "1597&nbsp;г., сентябрь",
                "column2": "флот под командованием Ли Сун Сина обратил в&nbsp;бегство более 100 японских кораблей. К&nbsp;этому времени китайское правительство отправило на помощь Корее войско численностью 140&nbsp;тыс. человек. Несколько месяцев спустя японские войска блокированы в&nbsp;Пусане."
            },
            {
                "column1": "1598&nbsp;г., 18&nbsp;октября",
                "column2": "корейский флот под командованием Ли Сун Сина перехватил в&nbsp;бухте Норянчжан более 500&nbsp;японских кораблей, вывозивших останки армии вторжения. В&nbsp;ходе боя японский флот разгромлен. По различным данным уничтожено от 200 до 450 японских кораблей. Потери японцев в&nbsp;живой силе составили свыше 10&nbsp;тысяч солдат. Эта победа означала фактический конец японо-корейской войны. К&nbsp;несчастью в&nbsp;этом бою погиб сам Ли Сун Син."
            }
        ]
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Отрезав японские войска от их баз, Ли Сун Син не только создал условия для истребления захватчиков, но и&nbsp;вызвал своими победами огромный патриотический подъем во всей стране. Повсюду, как на юге, так и&nbsp;на севере, создавались отряды &laquo;Армии Справедливости&raquo;. Корейские учёные смогли наладить массовое производство пороха, оружия, отливку пушек. Страна сделала огромный шаг вперед по пути технического прогресса. Ли Сун Сину удалось установить четкое взаимодействие флота не только с&nbsp;регулярной армией, но и&nbsp;партизанами&nbsp;&mdash; случай совершенно уникальный, в&nbsp;военной истории. Кроме того, он показал себя и&nbsp;как блестящий администратор: вследствие японского нашествия посевные площади в&nbsp;стране сократились в&nbsp;3&ndash;4 раза, но Ли Сун Син сумел решить вопрос продовольственного снабжения армии. Он организовал хозяйства при военных управлениях и&nbsp;подразделениях. В&nbsp;стране не хватало металла. По предложению адмирала население стало собирать медь и&nbsp;бронзовую посуду для отливки пушек и&nbsp;т.&nbsp;д. В&nbsp;общем, человек, снискавший любовь и&nbsp;уважение всего народа и&nbsp;показавший столько талантов, не мог не вызвать бешеной ненависти олигархов. Враги оклеветали его и&nbsp;добились разжалования в&nbsp;рядовые. Командовать флотом стал бездарный адмирал Вон Гюн, который быстро развалил эту основную опору страны.",
                "source": "Каторин&nbsp;Ю.&nbsp;Ф. Уникальная и&nbsp;парадоксальная военная техника. СПб, &laquo;Полигон&raquo;, 2003., стр.&nbsp;436&ndash;437."
            },
            {
                "quote": "Разгромив японский флот, Ли Сунн Син стал господствовать на море, что сильно подорвало устойчивость японского экспедиционного корпуса. Сыграла свою роль и&nbsp;помощь со стороны минского Китая.",
                "source": "Васильев&nbsp;Л.&nbsp;С., История Востока., М., &laquo;Высшая школа&raquo;, 1998, т.&nbsp;1. стр.&nbsp;432."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Пак&nbsp;М.&nbsp;Н.", "title": "История и&nbsp;историография Кореи", "publishing": "&laquo;Восточная литература&raquo;", "year": "2003"},
            {"author": "Курбанов&nbsp;С.&nbsp;О.", "title": "Курс лекций по истории Кореи", "publishing": "СПб", "year": "2002"},
            {"author": "Каторин&nbsp;Ю.&nbsp;Ф.", "title": "Уникальная и&nbsp;парадоксальная военная техника", "publishing": "СПб, &laquo;Полигон&raquo;", "year": "2003"},
            {"author": "Васильев&nbsp;Л.&nbsp;С.", "title": "История Востока", "publishing": "М., &laquo;Высшая школа&raquo;", "year": "1998, т.&nbsp;1"},
            {"author": "Брандт&nbsp;М.", "title": "История человечества: Япония, Китай, Корея", "publishing": "М., &laquo;Полигон&raquo;", "year": "2004"}
        ]
    }
]
