[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Когда ты предо мной и слышу речь твою,<br>Благоговейно взор в обитель чистых звезд<br>Я возношу,&nbsp;&mdash; так все в&nbsp;тебе, Ипатия,<br>Небесно&nbsp;&mdash; и&nbsp;дела, и&nbsp;красота речей,<br>И&nbsp;чистый, как звезда, науки мудрой свет.",
            "source": "Дамаский,&laquo;Жизнь Исидора&raquo;"
        }
    },
    {
        "type": "image",
        "link": "hypatia.jpg",
        "source": "Ч. У. Митчелл. Ипатия. (Фрагмент). 1885."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Ипатия</strong> (<code>Hypatia</code>, 370&ndash;415), дочь математика <strong>Теона</strong> из Александрии. Математик, астроном и&nbsp;философ-неоплатоник, была руководителем Александрийского мусейона. Последовательница неоплатонизма в&nbsp;духе <strong>Ямвлиха</strong>, писала комментарии к&nbsp;<strong>Апполонию</strong> из Перги и&nbsp;<strong>Диофанту</strong>. Ей принадлежали многочисленные труды по толкованию произведений греческих философов, математике и&nbsp;астрономии. Сочинения Ипатии до нас не дошли. В&nbsp;415&nbsp;г. Ипатия стала жертвой религиозного фанатизма христиан: по наущению епископа <strong>Кирилла</strong> была растерзана толпой. После ее убийства математическая школа в&nbsp;Александрии угасла."
    },
    {
        "header": "Хронология",
        "type": "table",
        "content":
        [
            {
                "column1": "370&nbsp;г. (н.&nbsp;э.)",
                "column2": "родилась Ипатия."
            },
            {
                "column1": "ок.&nbsp;390&nbsp;г.",
                "column2": "Ипатия начинает активно преподавать. Вокруг нее собирается кружок интеллектуальной элиты."
            },
            {
                "column1": "391&nbsp;г.",
                "column2": "христианами разрушен культовый центр Александрии Серапеум, включая храм бога Сараписа, библиотеку и&nbsp;статую Сараписа работы скульптора <strong>Бриаксия</strong>."
            },
            {
                "column1": "394&nbsp;г.",
                "column2": "император <strong>Феодосий&nbsp;I</strong> в&nbsp;законодательном порядке упразднил Олимпийские игры."
            },
            {
                "column1": "395&nbsp;г.",
                "column2": "Египет становится византийской провинцией, управляемой императорским префектом (<em>Praefectus Augustalis</em>)."
            },
            {
                "column1": "390/393&ndash;395/396&nbsp;гг.",
                "column2": "у&nbsp;Ипатии обучается <strong>Синесий</strong>, будущий епископ Пентаполя Ливийского."
            },
            {
                "column1": "17&nbsp;октября&nbsp;412&nbsp;г.",
                "column2": "на епископскую кафедру Александрии взошел <strong>Кирилл</strong>, ярый противник язычества."
            },
            {
                "column1": "412&ndash;415&nbsp;гг.",
                "column2": "<strong>Орест</strong>, занимавший должность императорского префекта Египта, привлеченный репутацией Ипатии, стал посещать ее открытые лекции. Ипатия сближается с Орестом. Усиливается противостояние христиан и язычников."
            },
            {
                "column1": "март&nbsp;415&nbsp;г.",
                "column2": "Ипатия погибает от рук воинствующих христиан."
            }
        ]
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "В Александрии пышным цветом расцветает образование&#133; Обретя мудрость Ипатии, Египет наших дней наслаждается ее плодами</cite>&raquo;.",
                "source": "Синесий из Кирен"
            },
            {
                "quote": "Она приобрела такую ученость, что превзошла современных себе философов, была преемницей платонической школы, происходившей от Платона, и желающим преподавала все философские науки.",
                "source": "Сократ Схоластик. Церковная история. Кн. VII. гл. XV."
            },
            {
                "quote": "По своему образованию, имея достойную уважения самоуверенность, она со скромностью представала даже пред лицом правителей, да и в том не поставляла никакого стыда, что являлась среди мужчин, ибо за необыкновенную ее скромность все уважали ее и дивились ей.",
                "source": "Сократ Схоластик. Церковная история. Кн. VII. гл. XV."
            },
            {
                "quote": "В&nbsp;споре она была быстра и&nbsp;изобретательна, а&nbsp;в&nbsp;деле&nbsp;&mdash; известна своим благоразумием и&nbsp;гражданской добродетелью.",
                "source": "Дамаский"
            },
            {
                "quote": "Лучше думать и&nbsp;делать ошибки, чем не думать вообще. Самое страшное&nbsp;&mdash; это преподносить суеверие как истину.",
                "source": "Ипатия"
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"title": "Словарь античности", "editing": "пер. с&nbsp;немецкого", "publishing": "М.", "year": "1989"},
            {"author": "Бергер&nbsp;А.&nbsp;К.", "title": "Женщины-легенды., Сб", "publishing": "Минск", "year": "1993"},
            {"author": "John Toland", "title": "Hypatia, or the History of a most beautiful, most virtuous, most learned and in every way accomplished Lady, who was torn to pieces by the clergy of Alexandria, to gratify the pride, emulation and cruelty of the Archbishop commonly but undeservedly titled St. Cyril", "publishing": "London", "year": "1720"},
            {"author": "Andre Ferretti", "title": "Renaissance en Paganie", "publishing": "Montreal", "year": "1987"},
            {"author": "Gibbon&nbsp;E.", "title": "The Decline and Fall of the Roman Empire", "publishing": "London", "year": "1898"}
        ]
    }
]
