[
    {
        "type": "header",
        "header": "Уот Тайлер"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Авторы благодарят за помощь  в подготовке материалов А. А. Баженову.",
            "source": "Васильев А. Е., Мелков Д. А."
        }
    },
    {
        "type": "image",
        "link": "tayler.jpg",
        "source": "Англия в XIII-XIV вв. и восстание Уота Тайлера"
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Уот Тайлер</strong> – лидер антифеодального восстания в Англии в 1381 г, по профессии – деревенский кровельщик. Восстание было вызвано непомерными налогами и сильными притеснениями со стороны феодальной верхушки и королевских властей. Его основными движущими силами были широкие крестьянства и городская беднота. Восставшим удалось захватить Лондон и убедить короля вступить в переговоры. Однако вскоре, во время переговоров, Уот Тайлер был  убит мэром Лондона. Король нарушил все свои обещания данные крестьянам, а восстание было жестоко подавлено силами феодальных войск."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Крестьяне прогнали сборщиков податей и некоторых из них убили. Восстание сразу же приняло ярко выраженный антифеодальный характер. Оно быстро охватило большую часть графств Англии (25 графств из 40). Крестьянские отряды громили монастыри и феодальные поместья и жгли документы, фиксировавшие крестьянские повинности. Особенную их ненависть вызывали церковные феодалы — епископы и аббаты, а также королевские судьи и другие представители государственного аппарата; их крестьяне считали главными виновниками бедствий народа. Крестьян поддерживала городская беднота соседних городов.",
                "source": "История средних веков (в&nbsp;двух томах ). /Под ред. С.&nbsp;Д.&nbsp;Сказкина/ т.&nbsp;1., М., &laquo;Высшая школа&raquo;, 1977, стр.&nbsp;267"
            },
            {
                "quote": "Двумя большими отрядами крестьяне Эссекса и Кента подступили к Лондону. Их целью было встретиться с Ричардом II и попросить его облегчить их положение. Крестьяне в массе верили в «доброго короля» и приписывали все свои беды его дурным советникам. Вопреки приказу мэра городская беднота не позволила запереть ворота перед восставшими. Вступив в Лондон, крестьяне стали жечь и разрушать дома самых ненавистных народу королевских советников; разбив тюрьмы, они выпустили заключенных. Лондон оказался по власти крестьян. Король фактически стал их пленником. Они предали казни как «изменников» особенно ненавистных вельмож, в том число и главу английской церкви архиепископа Кентерберийского Седбери, который был одновременно канцлером Англии.<br><br>Первое свидание крестьян с королем состоялось в лондонском пригороде Майл-Энде. Они предъявили королю требования, получившие название «Майл-Эндская программа». В ней они добивались отмены крепостного состояния и барщины, установления единообразной невысокой денежной ренты (4 пенса с акра), свободной торговли во всех городах и местечках Англии и амнистии для принявших участие в восстании. Программа отражала интересы более зажиточной и умеренно настроенной части крестьянства. Она не посягала на феодальный строй в целом, а имела в виду лишь ликвидацию барщины и крепостничества. Королю пришлось согласиться на эти требования. Часть крестьян поверила королевскому слову, покинула Лондон. Но многие из восставших, особенно бедняки Кента, не удовлетворенные этими уступками, вместе с Уотом Тайлером и Джоном Боллом остались в Лондоне. Они потребовали нового свидания с королем. Тем временем городская беднота Лондона начала расправу со своими обидчиками и притеснителями. Лондонские богачи перепугались и стали собирать силы против повстанцев.<br><br>Король был вынужден вторично явиться на свидание с крестьянами в Смитфильд. Требования, известные как «Смитфильдская программа», шли значительно дальше майл-эндских. Теперь крестьяне потребовали от короля отмены «всех законов», имея в виду в основном «рабочее законодательство», изъятия земель у церкви и дележа их между крестьянами, настаивали на возвращении захваченных сеньорами общинных угодий. Они выдвинули требование отмены всех привилегий сеньоров и уравнения сословий, а также отмены крепостного права. Эта программа была направлена против феодальной эксплуатации, крепостничества и сословного строя.<br><br>Путем обмана и вероломства феодалам удалось справиться с восстанием. Во время переговоров лондонский мэр предательски убил Уота Тайлера.<br><br>Вооруженный отряд из рыцарей и богатых горожан прискакал на выручку короля. Крестьянам надавали обещаний и убедили их разойтись по домам. Лишенные своего вождя крестьяне вторично дали себя обмануть. Их последние отряды ушли из Лондона. Рыцарские отряды направились вслед за крестьянами и разгромили их. Во всех районах восстания королевские судьи произвели жестокую расправу. Мучительной казни подверглись вожди восстания, в том числе и Джон Болл. Король, отказавшись от всех своих обещаний, разослал приказ, чтобы крестьяне беспрекословно выполняли все те повинности в пользу сеньоров, которые они несли до восстания.",
                "source": "История средних веков (в двух томах). /Под ред. С. Д. Сказкина/ т.1. Москва. &laquo;Высшая школа&raquo;, 1977., стр. 267-269"
            },
            {
                "quote": "В Лондоне крупное восстание возникло в тот момент, когда рабочие взбунтовались против очередного ущемления их интересов и введения нового, так называемого, подушного налога. Особенность этого движения состояла в том, что выступления ремесленников и городских рабочих слились воедино с крестьянским бунтом. У восстания были свои лидеры: Уот Тайлер, который потребовал отмены &laquo;Рабочего законодательства&raquo; и освобождения крестьян, и Джон Болл, &laquo;бедный священник&raquo;, который придумал впечатляющую формулу: &laquo;Когда Адам мотыжил, а Ева пряла, кто тогда был дворянином?&raquo; Мятежники на продолжительное время захватили Лондон, но в конце концов были побеждены, и последовали репрессии.",
                "source": "Жак Лё Гофф.&nbsp;Рождение Европы /&nbsp;Пер. с фр. А.И.Поповой.&nbsp;&mdash; СПб., &laquo;Александрия&raquo; 2007., стр.&nbsp;254"
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Петрушевский&nbsp;Д.&nbsp;М.", "title": "Восстание Уота Тайлера. Очерки из истории разложения феодального строя в Англии", "publishing": "М., &laquo;Соцэкгиз&raquo;", "year": "1937"},
            {"author": "Петрушевский&nbsp;Д.&nbsp;М., Косминский&nbsp;Е.&nbsp;А.", "title": "Английская деревня XIII-XIV вв. и восстание Уота Тайлера", "publishing": "М.-Л.", "year": "1935"},
            {"title": "История средних веков (в&nbsp;двух томах). т.&nbsp;1", "editing": "Под ред. С.&nbsp;Д.&nbsp;Сказкина", "publishing": "Москва. &laquo;Высшая школа&raquo;", "year": "1977"},
            {"author": "Жак Лё Гофф", "title": "Рождение Европы", "publishing": "СПб., &laquo;Александрия&raquo;", "year": "2007"}
        ]
    }
]
