[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Чтоб голос струн, как воздух горный,<br>Вдохнула чуткая душа.",
            "source": "Йозеф Эйхендорф"
        }
    },
    {
        "type": "image",
        "link": "schuman.jpg",
        "source": "Клара Шуман"
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Клара Шуман</strong> (1819&mdash;1896), урождённая <strong>Вик</strong>, выдающаяся пианистка и композитор - одна из наиболее интересных фигур в музыкальной жизни XIX в.  Обладала редкими музыкальными данными. Благодаря своему таланту и трудолюбию сумела преодолеть традиционную предубеждённость в отношении женщин в искусстве. Например, её обработки классической музыки служили для других исполнителей ориентиром в течение десятилетий. Уже в возрасте девяти лет она дала свой первый концерт в знаменитом &laquo;Гевандхаусе&raquo;. Впоследствии с успехом выступала по всей Европе. В 1840 году Клара вышла замуж за <strong>Роберта Шумана</strong>, однако сумела продолжить свою творческую карьеру. Будучи широко известна как пианистка, она также прославилась как композитор и преподаватель."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Она родилась в 1819 году и в раннем детстве не проявляла никаких исключительных дарований, но пяти лет начала заниматься музыкой и тогда обнаружила громадный талант: благодаря опытному руководству отца она стала делать такие быстрые успехи, что уже девятилетней девочкой могла выступить в публичном концерте в качестве пианистки. Через два года после того начались ее артистические путешествия по Европе, которые были непрерывным рядом триумфов. В Веймаре Гете собственноручно принес подушку для юной пианистки и подарил ей свой портрет с надписью: &laquo;Гениальной Кларе Вик.",
                "source": "Давыдова М. А. Роберт Шуман, его жизнь и музыкальная деятельность. СПб., тип. т-ва &laquo;Общественная польза&raquo;, 1893."
            },
            {
                "quote": "Артистическое турне по Германии, а затем концерты в Париже имели громадный успех. Очень молодою она познакомилась с Робертом Шуманом, страстно ее полюбившим, но, вследствие препятствий со стороны отца Клары, брак состоялся лишь в 1840 г. В 1844 г. Клара вместе с мужем посетила Петербург и Москву, где ее концерты возбудили живейший интерес. Еще раз Клара Шуман концертировала в Петербурге в 60-х годах. Ее игра отличалась редкими музыкальностью и прочувствованностью. Как исполнительница, Клара много содействовала ознакомлению публики с сочинениями своего мужа и была одною из первых, пропагандировавших сочинения Шопена в Германии. После смерти мужа она давала уроки фортепианной игры и была профессором этого предмета в консерватории во Франкфурте на Майне до самой своей смерти. Клара Шуман писала романсы и фортепианные сочинения",
                "source": "Энциклопедический словарь. (Ф.&nbsp;А.&nbsp;Брокгауз, И.&nbsp;А.&nbsp;Ефрон), СПб, Типография Акц. Общ. Брокгауз-Ефрон, 1904, Т. XL., стр.&nbsp;15."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Давыдова М. А.", "title": "Роберт Шуман, его жизнь и музыкальная деятельность", "publishing": "СПб., тип. т-ва &laquo;Общественная польза&raquo;", "year": "1893"},
            {"author": "Житомирский Д.", "title": "Роберт и Клара Шуман в России", "publishing": "&laquo;МУЗГИЗ&raquo;", "year": "1962"},
            {"title": "Энциклопедический музыкальный словарь", "publishing": "&laquo;Феникс&raquo;", "year": "2006"},
            {"title": "Энциклопедический словарь", "editing": "Ф.&nbsp;А.&nbsp;Брокгауз, И.&nbsp;А.&nbsp;Ефрон", "publishing": "СПб, Типография Акц. Общ. Брокгауз-Ефрон", "year": "1904, Т. XL"}
        ]
    }
]
