[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "&hellip;во многих эпизодах, относящихся к периоду возвышения букё, упоминаются женщины, которые исполняли преимущественно воинские обязанности и при случае даже присоединялись к своим мужьям на поле боя.",
            "source": "Рати&nbsp;О., Уэстбрук&nbsp;А.&nbsp;Самураи."
        }
    },
    {
        "type": "image",
        "link": "tomoe.jpg",
        "source": "фрагмент гравюры Китагава Утамаро"
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Томоэ</strong>, дочь <strong>Канэтоо</strong>, воспитавшего полководца <strong>Ёсинаку</strong> из Кисо (1154-1184&nbsp;гг.), сестра сподвижников Ёсинаки&nbsp;&mdash; <strong>Канэхиры Имаи</strong> и&nbsp;<strong>Канэмицу Хирути</strong>. Образ Томоэ был весьма необычен для средневековой Японии&nbsp;&mdash; эта женщина носила тяжелые доспехи и принимала участие в сражениях наравне с&nbsp;мужчинами. Эпическое произведение того времени, &laquo;<cite>Повесть о&nbsp;доме Тайра</cite>&raquo;, не сообщает о&nbsp;статусе Томоэ. Возможно она была женой Ёсинаку, а&nbsp;возможно их связывали другие, например, вассальные отношения."
    },
    {
        "header": "Хронология",
        "type": "table",
        "content":
        [
            {
                "column1": "1154&ndash;1164&nbsp;гг.",
                "column2": "примерно к&nbsp;этому времени следует отнести Рождение Томоэ. Во всяком случае Ёсинака с которым Томоэ рука об руку сражалась в&nbsp;его последней битве, умер в&nbsp;1184&nbsp;г. в&nbsp;возрасте 30 лет. Томоэ была младше Ёсинаки. Более подробных сведений о&nbsp;детских и&nbsp;юношеских годах Томоэ нет. Возможно, Томоэ получила самурайское воспитание."
            },
            {
                "column1": "1184&nbsp;г.",
                "column2": "битва при Авадзу-но-Хара, в&nbsp;которой пал Ёсинака. Перед своей гибелью он отослал Томоэ, не желая, чтобы она погибла."
            },
            {
                "column1": "после 1184&nbsp;г.",
                "column2": "дальнейшая судьба Томоэ неизвестна. По некоторым источникам она погибла в битве, по другим&nbsp;&mdash; спаслась, стала монахиней."
            }
        ]
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Была она искусным стрелком из лука, славной воительницей, одна равна тысяче! Верхом ли, в пешем ли строю&nbsp;&mdash; с&nbsp;оружием в&nbsp;руках не страшилась она ни демонов, ни богов, отважно спускалась в&nbsp;любую пропасть, а&nbsp;когда начиналась битва, надевала тяжелый боевой панцирь, опоясывалась мечом, брала в&nbsp;руки мощный лук и&nbsp;вступала в&nbsp;бой в&nbsp;числе первых, как самый храбрый, доблестный воин! Не раз гремела слава о&nbsp;её подвигах, никто не мог сравниться с&nbsp;нею в&nbsp;отваге.",
                "source": "&laquo;Повесть о&nbsp;доме Тайра&raquo;"
            },
            {
                "quote": "О, если бы мне встретился сейчас какой-нибудь достойный противник! Пусть господин в&nbsp;последний раз увидел бы как я&nbsp;умею биться.",
                "source": "Томоэ"
            },
            {
                "quote": "Особенно хороша была Томоэ&nbsp;&mdash; белолица, с&nbsp;длинными волосами, писаная красавица!",
                "source": "&laquo;Повесть о&nbsp;доме Тайра&raquo;"
            },
            {
                "quote": "В&nbsp;это время внезапно появился прославленный силач Моросигэ Онда, уроженец земли Мусаси, и&nbsp;с&nbsp;ним дружина из тридцати вассалов. Томоэ на скаку вклинилась в&nbsp;их ряды, поравняла коня с&nbsp;конем Онды, крепко-накрепко с&nbsp;ним схватилась, стащила с&nbsp;коня, намертво прижала к&nbsp;передней луке своего седла, единым махом срубила голову и&nbsp;швырнула её на землю.",
                "source": "&laquo;Повесть о&nbsp;доме Тайра&raquo;"
            },
            {
                "quote": "Она обладала большой физической силой и&nbsp;безрассудной отвагой, мастерски владела оружием и&nbsp;превосходно держалась в&nbsp;седле.",
                "source": "Рати&nbsp;О., Уэстбрук&nbsp;А.&nbsp;Самураи. М., &laquo;Эксмо&raquo;, 2004., стр.148"
            },
            {
                "quote": "&#133;и&nbsp;тогда их лидер, Исида Ияёси, попытался схватить Томоэ. Она стегнула лошадь, её рукав, который он удерживал, разорвался, и&nbsp;кусок рукава остался у&nbsp;него в&nbsp;руке. Разъяренная этим, она развернула лошадь, бросилась в&nbsp;атаку на своего преследователя и&nbsp;отрубила ему голову, которую впоследствии преподнесла мужу.",
                "source": "Рати&nbsp;О., Уэстбрук&nbsp;А.&nbsp;Самураи. М., &laquo;Эксмо&raquo;, 2004., стр.148"
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"title": "Повесть о&nbsp;доме Тайра", "publishing": "СПб", "year": "2005"},
            {"author": "Ратти&nbsp;О., Уэстбрук&nbsp;А.", "title": "Самураи", "publishing": "М., &laquo;Эксмо&laquo;", "year": "2004"},
            {"title": "История Востока., т.&nbsp;2", "editing": "под ред. Рыбакова&nbsp;Р.&nbsp;Б. и&nbsp;др.", "publishing": "М.", "year": "1997"},
            {"author": "Хироаки Сато", "title": "Самураи: история и&nbsp;легенды", "publishing": "СПб, &laquo;Евразия&raquo;", "year": "2004"},
            {"title": "Тысяча журавлей. (Антология японской классической литературы VIII&ndash;XIX вв.)", "publishing": "СПб, &laquo;Азбука-классика&raquo;", "year": "2004"}
        ]
    }
]
