[
    {
        "type": "header",
        "header": "Алена, монахиня"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "…богатыря-ведьму XVII века сожгли в срубе как еретицу...",
            "source": "С. М. Соловьев"
        }
    },
    {
        "type": "image",
        "link": "alena.jpg",
        "source": "Суриков В. И. Боярыня Морозова. 1886. Фрагмент."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "Алена, монахиня. Один из предводителей крестьянской войны в рамках восстания 1670—1671 гг. под общим руководством Степана Разина. После поражения восстания была захвачена в плен царскими войсками. Подвергнута пыткам. Сожжена заживо."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Вместе с ними ходила старица (монахиня) Алёна, переодетая в мужское платье. Ее считали ведьмой: она носила с собой заговорные письма и коренья и посредством их приобретала победу.",
                "source": "Костомаров Н. И. Русская история в жизнеописаниях ее главнейших деятелей. М., «Мысль», 1991, стр. 583."
            },
            {
                "quote": "А вор старица в роспросе и с пытки сказалась. Алёною зовут, родиною де, государь, она города Арзамаса. Выездные слободы крестьянская дочь, и была замужем тое ж слободы за крестьянином; и как де муж ее помер, и она постриглась. И была на многих местах на воровстве… а в нынешненм де, государь, во 179-м году, пришед она из Арзамаса в Темников, и збирала с собою на воровство многих людей и с ними воровала, и стояла в Темникове на воеводском дворе с атаманом с Федькою Сидоровым…",
                "source": "Из донесения в Москву князя Ю. А. Долгорукого / Цит. по: Сахаров А. Н. Степан Разин (Хроника XVII века). М., «Молодая гвардия», 1973, стр. 286."
            },
            {
                "quote": "Перед тем как взойти на сруб, обернулась она к Долгорукому и сказала спокойно, что если бы побольше ее товарищей бились так же как она, то спасался бы давно уже князь Юрий из этих мест. Потом осенила себя крестом, легла на сруб. Горела Алёна молча.",
                "source": "Сахаров А. Н. Степан Разин (Хроника XVII века). М., «Молодая гвардия», 1973, стр. 286."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Костомаров Н. И.", "title": "Русская история в жизнеописаниях ее главнейших деятелей", "publishing": "М., «Мысль»", "year": "1991"},
            {"title": "Крестьянская война под предводительством Степана Разина. Сборник документов", "publishing": "М., «Издательство АН СССР»", "year": "1954"},
            {"author": "Лебедев В. И.", "title": "Крестьянская война под предводительством Степана Разина. 1667-1671", "publishing": "М., «Учпедгиз»", "year": "1955"},
            {"author": "Сахаров А. Н.", "title": "Степан Разин (Хроника XVII века)", "publishing": "М., «Молодая гвардия»", "year": "1973"},
            {"author": "Соловьев С. М.", "title": "Об истории Древней России", "publishing": "М, «Просвещение»", "year": "1993"},
            {"author": "Фирсов Н. Н.", "title": "Крестьянская революция на Руси в XVII веке", "publishing": "М.-Л., «Красный пролетарий»", "year": "1927"}
        ]
    }
]
