[
    {
        "type": "article",
        "content":
        {
            "header": "Поэтическое искусство англосаксов (фрагмент о сохранности источников)",
            "subheader": "<strong>Смирницкая&nbsp;О.&nbsp;А.</strong><br>(в кн.&nbsp;<em>Древнеанглийская литература.&nbsp;/ М., &laquo;Наука&raquo;, 1982.</em>.)",
            "content":
            [
                {"para": "Древнеанглийская аллитерационная поэзия известна почти исключительно по рукописям, созданным в X в. в Уэссексе. Век спустя нормандское завоевание положило конец традиции, шедшей из глубин общегерманской эпохи, пережившей и переселение англосаксонских племен в Британию, и христианизацию Англии, и разорение старых центров англосаксонской культуры викингами. Французский язык и французская литература надолго утверждаются в Англии. Из этого источника пришли в нарождающуюся сызнова в XII&ndash;XIII вв. поэзию сюжеты, стиль и более космополитичная, чем аллитерация, рифма."},
                {"para": "В XIV в. аллитерационная поэзия вновь ненадолго появилась на поверхности письменной литературы. Но древние памятники были к тому времени уже совершенно непонятны, их особый поэтический язык безвозвратно исчез. Знаменитые поэмы позднего средневековья, использующие аллитерацию, — &laquo;Видение о Петре Пахаре&raquo; и &laquo;Сэр Гавейн и Зеленый рыцарь&raquo; — ничем по существу не связаны с англосаксонской традицией."},
                {"para": "В XVII в. пробуждается, с тем, чтобы уже не исчезнуть,  интерес к древнеанглийской поэзии среди филологов. Но к этому времени от нее ничего не оставалось, кроме четырех рукописных кодексов, нескольких стихотворных вставок в латинские сочинения и Англосаксонскую хронику, да нескольких разрозненных листов пергамента."},
                {"para": "Все кодексы, заключающие в себе подавляющую часть древнеанглийской поэзии, несут на себе мету счастливого случая, уберегшего их среди бурных событий английской истории. Эксетерская книга (the Exeter Book), подаренная в 1072 г. епископом Леофриком библиотеке собора в Эксетере (где она находится и поныне), очевидно уцелела потому, что в монастыре ее использовали для хозяйственных надобностей. Р. Чеймберс, один из инициаторов великолепного факсимильного издания Эксетерской книги, так описывает ее состояние: &laquo;Было время, когда изуродованная Эксетерская книга (сохранилась только часть кодекса. &mdash;  О. С.) очевидно служила подставкой для кружки пьяницы, который так ухитрился залить первые из сохранившихся страниц, что их трудно, а отдельные слова и совсем невозможно прочитать. Эти первые страницы вдобавок во всех направлениях исполосованы ножом: очевидно кто-то резал на них, как на доске&raquo;[2] . Бытового происхождения и лакуны в стихотворениях, записанных на последних страницах книги. <…>"},
                {"para": "Кодекс &laquo;Беовульфа&raquo; (известный также как Codex Vitellius)  чудом   уцелел   во   время   печально   известного пожара в Коттонской библиотеке в 1731 г. Края рукописи, однако, обгорели, а с течением времени и осыпались. Наше представление о знаменитом эпосе было бы значительно менее полным, если бы спустя полвека после пожара, когда его последствия сказывались еще не столь сильно, исландский ученый Торкелин не сделал двух списков с рукописи (1786&ndash;1787 гг.). Во время этого пожара, добавим к слову, сгорела рукопись &laquo;Битвы при Мэлдоне&raquo;, но и здесь вмешался случай: за пять лет до этого ее опубликовал Томас Хирн (Hearne)."},
                {"para": "Верчелльская книга сохранилась среди манускриптов библиотеки собора итальянского городка Верчелли (недалеко от Милана). Каким образом она попала туда, остается загадкой. Верчелли находится на пути, по которому обычно шли в Рим пилигримы, и поэтому чаще всего предполагают, что один из таких пилигримов и оставил  там  взятую  с собой  с  какой-то   целью  книгу."},
                {"para": "На этом фоне кажется исключением благополучная судьба четвертого кодекса, состоящего из четырех христианских поэм (Codex Junius). Франциск Юниус получил его в хорошем состоянии из рук архиепископа Ашера (Usher) и опубликовал в 1655 г. в Амстердаме, положив тем самым начало публикации древнеанглийских поэтических памятников. Кодекс был завещан Юниусом Оксфордскому университету, в Бодлеанской библиотеке которого он находится и в настоящее время…"}
            ]
        }
    },
    {
        "header": "<hr>",
        "type": "list",
        "content":
        [
            {
                "content": "&laquo;Видение о Петре Пахаре&raquo; переведено прозой на русский язык:",
                "author": "Ленгленд У.",
                "title": "Видение Уилльяма о Петре Пахаре",
                "editing":"Пер., вступ. ст. и прим. акад. Д.&nbsp;М.&nbsp;Петрушевского",
                "publishing": "М.; Л.",
                "year": " 1941"},
            {
                "author": "Chambers R. W.",
                "title": "Modern study of the poetry of the Exeter Book",
                "editing": "In: The Exeter Book of Old English poetry, with introductory chapters by R. W. Chambers, M. Forster and R. Flower and collotype facsimile of the Exeter Book",
                "publishing": "L.",
                "year": "1933"}
        ]
    }
]
