[
    {
        "type": "article",
        "header": "Зоя Космодемьянская",
        "subheader": "Васильев&nbsp;А.&nbsp;Е.",
        "content":
        [
            {"para": "<a href='../person/Zoya/Zoya.html'><strong>Зоя Космодемьянская</strong></a> родилась 13&nbsp;сентября 1923&nbsp;г. в&nbsp;селе Осиновые Гаи Тамбовской области. &laquo;<cite>Кругом далеко-далеко расстилались поля, засеянные рожью, овсом, просом</cite>&raquo; [1] . Вблизи села земля была изрезана оврагами. Мать Зои, <strong>Любовь Тимофеевна</strong>, была учительницей. Отец&nbsp;&mdash; <strong>Анатолий Петрович</strong>, в&nbsp;прошлом участник гражданской войны, заведовал библиотекой. После рождения второго ребенка, сына <strong>Александра</strong>, Космодемьянские перебрались в&nbsp;Москву."},
            {"para": "Там они жили, как и&nbsp;десятки тысяч других советских людей в&nbsp;обычной коммунальной квартире. Через два года после переезда в&nbsp;Москву им дали комнату в&nbsp;доме №&nbsp;7 по Александровскому проезду, &laquo;<cite>более просторную и&nbsp;удобную</cite>&raquo; [2] . Здесь Зоя жила, отсюда ходила в&nbsp;школу."},
            {"para": "Жизнь Зои до совершения подвига была жизнью обычной московской школьницы со всеми ее радостями горестями. Ее мать преподавала в&nbsp;начальной школе и&nbsp;параллельно училась в&nbsp;Педагогическом институте. Отец &laquo;<cite>работал в&nbsp;Тимирязевской академии, учился на курсах стенографии и&nbsp;усиленно готовился к&nbsp;поступлению в&nbsp;заочный технический институт&nbsp;&mdash; это была его давнишняя мечта</cite>&raquo; [3]. Может быть эта жизнь на пределе возможностей и&nbsp;подорвала его силы. А&nbsp;возможно сказались последствия службы в&nbsp;Красной Армии в&nbsp;годы гражданской войны. Так и&nbsp;не успев осуществить свою мечту, Анатолий Петрович тяжело заболел и,&nbsp;несмотря на благополучно проведенную операцию, скончался. (В&nbsp;некоторых работах принято писать, отец Зои якобы не умер, а&nbsp;был репрессирован. Однако, это противоречит установленным фактам)."},
            {"para": "Смерть отца была тяжелым ударом для всей семьи. Отца любили и&nbsp;уважали. Он действительно был очень достойным человеком. Зое пришлось стремительно взрослеть, привыкать к&nbsp;жизни без отца. Она и&nbsp;так всегда помогала родителям по дому, а&nbsp;теперь на ее плечи легла и&nbsp;забота о&nbsp;младшем брате."},
            {"para": "Вскоре мать перевела Зою и&nbsp;Александра (Шуру, как его все называли) в&nbsp;другую школу. Это была средняя школа №&nbsp;201, сейчас там находиться музей Зои Космодемьянской, а&nbsp;сама школа носит ее имя. Здесь Зою приняли в&nbsp;<dfn>пионеры</dfn>, здесь в&nbsp;1938&nbsp;году она вступила в&nbsp;<acronym title='Всесоюзный Ленинский Коммунистический Союз Молодежи'>ВЛКСМ</acronym>. Она жила, как жили миллионы ее сверстниц по всей стране. Но были в&nbsp;характере Зои черты, которые отличали ее от других девушек&nbsp;&mdash; верность себе, последовательность в&nbsp;достижении цели. Вот что говорили о&nbsp;Зое ее школьные учителя: &laquo;<cite>&#133;Очень упорная девочка&#133; Ни за что не отступит от того, что считает правильным. И&nbsp;ребята понимают: она строга со всеми, но и&nbsp;с&nbsp;собой тоже; требовательна к&nbsp;ним, но и&nbsp;к&nbsp;себе</cite>&laquo; [4]. Такой была Зоя."},
            {"para": "Я&nbsp;думаю, это вообще большая ошибка когда, говоря о&nbsp;величии подвига, мы часто видим не человека, но образ. Подвиг заслоняет от нас живую душу человека. Ведь и&nbsp;у&nbsp;человека, ставшего впоследствии легендой, были свои увлечения, свои интересы. Помните, у&nbsp;Цветаевой: "}
        ]
    },
    {
        "type": "rhyme",
        "content":
        [
            {
                "quote": "Идешь, на меня похожий,<br/>Глаза устремляя вниз,<br/>Я их опускала тоже.<br/>Прохожий, остановись!"
            }
        ]
    },
    {
        "type": "article",
        "content":
        [
            {"para": "И дальше:"}
        ]
    },
    {
        "type": "rhyme",
        "content":
        [
            {"quote": "И кровь приливала к коже,<br/>И кудри мои вились&#133;<br/>Я тоже была прохожий!<br/>Прохожий, остановись!"}
        ]
    },
    {
        "type": "article",
        "content":
        [
            {"para": "Зоя безумно любила читать, и&nbsp;к&nbsp;этому занятию относилась, со всей серьезностью и&nbsp;пылом молодости. &laquo;<cite>&#133;Сколько было прочитано об Отечественной войне 1812&nbsp;года! Зоя бредила именами <strong>Кутузова</strong> и&nbsp;<strong>Багратиона</strong>, описаниями сражений, с&nbsp;упоением повторяла наизусть целые страницы из &bdquo;Войны и&nbsp;мира&rdquo;</cite>&raquo; [5]."},
            {"para": "Вы никогда не задумывались, кем могла бы стать Зоя, если бы осталась жива? Возможно, мир потерял в&nbsp;ее лице серьезного  историка, талантливого писателя?"},
            {"para": "Или например новогодний вечер, каким его запомнила мама Зои: &laquo;<cite>Вечер был удивительно светлый и&nbsp;тихий. За окном медленно, нехотя опускались снежные хлопья. Я&nbsp;знала, что пройдя сквозь эту снежную тишину, Зоя и&nbsp;Шура с&nbsp;головой окунуться в&nbsp;пестрое, шумное молодежное веселье, и&nbsp;от всей души желала, весь новый год был для них таким же светлым, ярким, счастливым</cite>&raquo; [6]. Этот год таким и&nbsp;выдался. Но времени оставалось уже очень мало. Приближалась война."},
            {"para": "Для семьи Космодемьянских, как и&nbsp;для большинства советских граждан она явилась полной неожиданностью. Война была тяжелой. Но Зоя и&nbsp;ее брат сразу же включились в&nbsp;военные будни. Во время налетов с&nbsp;другими юношами и&nbsp;девушками дежурили на крышах домов, готовясь тушить зажигательные бомбы. Они устроились на завод токарями, затем Зоя пошла на курсы медсестер. Осенью 1941&nbsp;года Зоя пошла на фронт добровольцем. В&nbsp;составе диверсионной группы она была заброшена в&nbsp;тыл врага."},
            {"para": "Пожалуй, с&nbsp;этого момента и&nbsp;начинается то, что без сомнения следует называть подвигом. Поначалу ей сопутствовала удача. Группа Зои перерезала линии связи, закладывала на дорогах мины. Из столкновений с&nbsp;противником Зоя выходила без единой царапины."},
            {"para": "Вскоре группа подошла к&nbsp;деревне Петрищево, где располагалась немецкая воинская часть. Зоя отправилась туда. Первое задание прошло успешно. Зоя &laquo;&#133;подожгла дома, где находились вражеские солдаты и&nbsp;сарай с&nbsp;немецкими лошадьми&#133;&raquo; [7]. Поджог явился для немцев полной неожиданностью. В&nbsp;своих показаниях унтер-офицер 197&nbsp;пехотной дивизии <strong>Карл Бейерлейн</strong> впоследствии сообщил: &laquo;<cite>Только мы вздремнули, как стража подняла тревогу. 4&nbsp;избы вокруг нас пылали. Наша изба наполнилась солдатами, оставшимися без крова</cite>&raquo; [8]."},
            {"para": "Зоя пытала повторить успех, но удача оставила ее. Она &laquo;<cite>была схвачена при выполнении нового задания и&nbsp;подвергнута жесточайшим, нечеловеческим пыткам, проявив сверхъестественное мужество и&nbsp;стойкость&#133;</cite>&raquo; [9]."},
            {"para": "Вот как это было: &laquo;<cite>Девушку поволокли в&nbsp;помещение штаба батальона, вскоре туда явился командир полка подполковник Рюдерер. Через переводчика он хотел не только добиться признания, но и&nbsp;выяснить имена помощников. Но ни одно слово не сорвалось с&nbsp;губ девушки&#133; На улице ее продолжали избивать до тех пор, пока не пришел приказ перенести несчастную в&nbsp;помещение. Ее принесли. Она посинела от мороза. Раны кровоточили. Она не сказала ничего</cite>&raquo; [10]. Даже ее настоящего имени фашисты не узнали. Она назвалась Таней, в&nbsp;память о&nbsp;героине Гражданской войны <a href='../person/Solomaha/Solomaha.html'><strong>Татьяне Соломахе</strong></a>."},
            {"para": "29&nbsp;ноября 1941&nbsp;года так и&nbsp;не получив интересующих их сведений, фашисты повели Зою на казнь. На грудь ей повесили отобранные бутылки с&nbsp;бензином и&nbsp;доску с&nbsp;надписью: &laquo;Поджигатель&raquo;. Ее подвели к&nbsp;виселице, поставили на приготовленные ящики, на шею набросили петлю. При этом фашисты сделали несколько снимков &laquo;на память&raquo;."},
            {"para": "Вокруг стояли местные жители, которых согнали к&nbsp;месту казни, место казни окружали немецкие солдаты и&nbsp;офицеры."},
            {"para": "Перед лицом смерти Зоя проявила такие же мужество и&nbsp;выдержку, как и&nbsp;во время пыток. Она осталась верна себе до конца. Прежде чем сапог фашиста выбил у&nbsp;нее из под ног ящики, она успела сказать несколько слов, ставших впоследствии общеизвестными. Слова которые она выкрикнула, обращаясь к&nbsp;немцам были такими: &laquo;<cite>Вы меня сейчас повесите, но я не одна!  Нас двести миллионов. Вам отомстят за меня. Солдаты! Пока не поздно, сдавайтесь в&nbsp;плен: все равно победа будет за нами!</cite>&raquo; [11]."},
            {"para": "Это были последние слова в&nbsp;трагически короткой жизни Зои Космодемьянской. 16&nbsp;февраля 1942&nbsp;года Космодемьянской было посмертно присвоено звание <dfn>Героя Советского Союза</dfn>. Преданность социалистической Родине, верность идеям коммунизма сделали имя Зои легендарным."},
            {"para": "Брат Зои, узнав о&nbsp;ее смерти, ушел на фронт танкистом. Яростно сражаясь с&nbsp;врагами, он пал смертью храбрых под Кенигсбергом, так же как и&nbsp;его сестра, став посмертно Героем Советского Союза."},
            {"para": "Впоследствии Зое Космодемьянской были посвящены многие произведения советских поэтов, писателей, драматургов, скульпторов и&nbsp;художников. Её именем были названы улицы многих городов СССР. На Минском шоссе вблизи деревни Петрищево поставлен памятник Зое Космодемьянской (скульпторы <strong>Иконников&nbsp;О.&nbsp;А.</strong> и&nbsp;<strong>Федоров&nbsp;В.&nbsp;А.</strong>). В&nbsp;1942&nbsp;году прах Космодемьянской  был перенесен на Новодевичье кладбище в&nbsp;Москве. В&nbsp;деревне Петрищево, на месте первоначального захоронения ныне установлена мемориальная плита."},
            {"para": "Есть памятник Зое и&nbsp;в&nbsp;нашем городе. Он был создан скульпторами <strong>Манизером</strong> при участии архитектора <strong>Кирхоглани</strong> и&nbsp;стоит в&nbsp;парке Победы. &laquo;<cite>Молодая девушка в&nbsp;ватнике, с&nbsp;винтовкой за плечами твердо шагает вперед. В&nbsp;лице ее спокойствие и&nbsp;решимость</cite>&raquo; [12]."},
            {"para": "В&nbsp;заключении хотелось бы привести известные слова <strong>Николая Островского</strong>, слова которые еще до войны Зоя записала в&nbsp;своем дневнике, поскольку они показались ей необычайно верными, слова которые сейчас несправедливо забыты: &laquo;<cite>Самое дорогое у&nbsp;человека&nbsp;&mdash; это жизнь. Она дается ему один раз и&nbsp;прожить ее надо так, чтобы не было мучительно больно за бесцельно прожитые годы&#133; и&nbsp;чтобы умирая, человек мог сказать: вся жизнь и&nbsp;все силы были отданы самому прекрасному в&nbsp;мире&nbsp;&mdash; борьбе за освобождение человечества</cite>&raquo;."}
        ]
    },
    {
        "header": "<hr>",
        "type": "list",
        "content":
        [
            {"author": "Космодемьянская&nbsp;Л.&nbsp;Т.", "title": "Повесть о&nbsp;Зое и&nbsp;Шуре", "page": "стр.&nbsp;3"},
            {"author": "Космодемьянская&nbsp;Л.&nbsp;Т.", "title": "Повесть о&nbsp;Зое и&nbsp;Шуре", "page": "стр.&nbsp;60"},
            {"author": "Космодемьянская&nbsp;Л.&nbsp;Т.", "title": "Повесть о&nbsp;Зое и&nbsp;Шуре", "page": "стр.&nbsp;55"},
            {"author": "Космодемьянская&nbsp;Л.&nbsp;Т.", "title": "Повесть о&nbsp;Зое и&nbsp;Шуре", "page": "стр.&nbsp;85"},
            {"author": "Космодемьянская&nbsp;Л.&nbsp;Т.", "title": "Повесть о&nbsp;Зое и&nbsp;Шуре", "page": "стр.&nbsp;129"},
            {"author": "Космодемьянская&nbsp;Л.&nbsp;Т.", "title": "Повесть о&nbsp;Зое и&nbsp;Шуре", "page": "стр.&nbsp;153"},
            {"author": "Кожемяко&nbsp;В.", "title": "Трагедия Зои Космодемьянской", "page": "стр.&nbsp;1"},
            {"author": "Кожемяко&nbsp;В.", "title": "Трагедия Зои Космодемьянской", "page": "стр.&nbsp;1"},
            {"author": "Кожемяко&nbsp;В.", "title": "Трагедия Зои Космодемьянской", "page": "стр.&nbsp;6"},
            {"author": "Кожемяко&nbsp;В.", "title": "Трагедия Зои Космодемьянской", "page": "стр.&nbsp;6"},
            {"author": "Космодемьянская&nbsp;Л.&nbsp;Т.", "title": "Повесть о&nbsp;Зое и&nbsp;Шуре", "page": "стр.&nbsp;210"},
            {"author": "Лисаевич&nbsp;И., Бетхер-Остренко И.", "title": "Скульптура Ленинграда", "editing":"", "publishing": "", "year": "", "page": "стр. 185"}
        ]
    }
]
