[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Озаряется земля, когда ты восходишь на небосклоне;<br>Ты сияешь как солнечный диск,<br>Ты разгоняешь мрак,<br>Щедро посылая лучи свои,<br>И Обе Земли просыпаются, ликуя,<br>И поднимаются люди.",
            "source": "&laquo;Большой гимн Атону&raquo; (фрагмент)"
        }
    },
    {
        "type": "image",
        "link": "Ehn_1.jpg",
        "source": "Гипсовый слепок со скульптурной головы Эхнатона. Из мастерской скульптора Тутмоса в эль-Амарне. Египетский музей в Берлине."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Аменхотеп&nbsp;IV</strong> (<strong>Эхнатон</strong>) (XIV в. до&nbsp;н.&nbsp;э.), фараон XVIII династии, реформатор. Стремясь ослабить жречество и&nbsp;номовую знать, Аменхотеп IV, опираясь на мелких и средних землевладельцев, провёл религиозную реформу, отменив культ старых богов, и&nbsp;ввёл культ единого бога солнца&nbsp;&mdash; Атона. Фактически это было поклонение солнечному диску. Свою резиденцию Аменхотеп&nbsp;IV перенёс в&nbsp;построенный им город Ахетатон (&laquo;Горизонт Атона&raquo;) (современая Эль-Амарна) и&nbsp;принял новое имя Эхнатон, что значит &laquo;угодный Атону&raquo;. После смерти Эхнатона при фараонах <strong>Тутанхамоне</strong> и <strong>Хоремхебе</strong> жречество и&nbsp;знать добились восстановления старой религии, а&nbsp;столица Ахетатон была заброшена. Сохранилось множество скульптурных образцов этой эпохи, среди которых портреты супруги Эхнатона царицы <strong>Нефертити</strong>, одной из красивейших женщин своего времени."
    },
    {
        "header": "Хронология",
        "type": "table",
        "content":
        [
            {
                "column1": "ок. 1393&nbsp;г. до&nbsp;н.&nbsp;э.",
                "column2": "предполагаемая дата рождения Эхнатона."
            },
            {
                "column1": "ок. 1375&nbsp;г. до&nbsp;н.&nbsp;э.",
                "column2": "вступление на престол."
            },
            {
                "column1": "1375&ndash;1358&nbsp;г. до&nbsp;н.&nbsp;э.",
                "column2": "вероятные годы правления Эхнатона."
            },
            {
                "column1": "1375&ndash;1370&nbsp;г. до&nbsp;н.&nbsp;э.",
                "column2": "закладываются основы религиозной политики Эхнатона."
            },
            {
                "column1": "ок. 1369&nbsp;г. до&nbsp;н.&nbsp;э.",
                "column2": "перенос столицы Египта в Ахетатон."
            },
            {
                "column1": "<nobr>1369&ndash;1358&nbsp;г. до&nbsp;н.&nbsp;э.</nobr>",
                "column2": "расцвет Ахетатона. Всеобщее распространение культа бога Атона."
            },
            {
                "column1": "ок. 1358&nbsp;г. до&nbsp;н.&nbsp;э.",
                "column2": "смерть Эхнатона. Начало запустения Ахетатона."
            }
        ]
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Ты сияешь прекрасно на небосклоне, диск живой, начало жизни! Ты взошел на восточном склоне неба и всю землю нисполнил своею красою. Ты прекрасен, велик, лучезарен! Ты высоко над всей землею! Лучи твои объемлют все страны, до пределов созданного тобою.",
                "source": "Гимн Богу Атону. Фрагмент./ В кн. Повесть Петеисе&nbsp;III, (перевод М. А. Коростовцева). М., &laquo;Художественная литература&raquo;, 1978., стр. 251."
            },
            {
                "quote": "Создал ты небо далекое, чтобы восходить на нем, чтобы смотреть на все созданное тобой.<br>Ты един, но ты восходишь во [многих] своих проявлениях в виде живого солнечного диска, воссиевающего, сияющего, удаляющегося, приближающегося. Ты создаешь миллионы проявлений из себя одного.<br>Города, селения, поля, дороги, река – зрит тебя каждый человек перед ними, когда ты в виде дневного солнечного диска",
                "source": "Гимн Атону. Фрагмент текста из гробницы Эйе. /В кн. Хрестоматия по истории Древнего Востока: Учебное пособие в 2-х частях. Ч. 1. /Под ред. М. А. Коростоцева и др./, М., &laquo;Высшая школа&raquo;, 1980., стр. 92."
            },
            {
                "quote": "Царь появился на большой колеснице из электриума, подобный Атону, когда он сияет в своей Стране Света и наполняет землю своей любовью… Земля была в ликовании и все сердца радовались, когда царь принес великое приношение своему отцу – приношение пива, хлеба, мяса длиннорогих и короткорогих быков, птицы, вина, фруктов, благовоний, воды, овощей.",
                "source": "Из текстов пограничных стел Ахетатона. <br/>/ Цит. по: Жак К. Нефертити и Эхнатон: солнечная чета., <br/>Глава IX. М, &laquo;Молодая гвардия&raquo;, 2006."
            },
            {
                "quote": "Я &mdash; немху по отцу и по матери. Создал меня властитель. Дал он, чтобы я стал … а [прежде] я был неимущим. Дал он, чтобы выпали мне на долю люди [многие]. Возвеличил он моих братьев, дал он, чтобы заботились (?) обо мне все мои люди. Когда я стал владыкой селения, он дал, чтобы я соединил [должности] вельмож и &laquo;друзей&raquo;, а [прежде] я был из последних. Давал он мне пищу и довольствие ежедневно, а [прежде] я [просил] хлеба.</cite>&raquo;.",
                "source": "Надпись из гробницы вельможи Маи. Фрагмент. / В кн. Хрестоматия по истории Древнего Востока: Учебное пособие в 2-х частях. Ч. 1. /Под ред. М. А. Коростоцева и др./, М., &laquo;Высшая школа&raquo;, 1980., стр. 93"
            },
            {
                "quote": "Дозволь мне целовать священную землю, шествовать впереди тебя с приношениями для Атона, твоего отца, которые суть дары твоего КА. Дозволь, чтобы мое КА жило и процветало ради меня&#133; Чтобы мое имя произносилось в священном месте по твоей воле, а я оставался бы твоим любимцем, который повсюду следует за твоим КА, чтобы я пребывал в милости твоей, когда наступит старость.",
                "source": "Текст из гробницы Эйе. / Цит. по: Жак К. Нефертити и Эхнатон: солнечная чета., Глава XXII. М, &laquo;Молодая гвардия&raquo;, 2006."
            },
            {
                "quote": "Эхнатон и Нефертити появились под большим балдахином из светлого золота, чтобы принять приношения Стран Хаару и Куша, Запада и Востока. Даже острова, (что находятся) в середине моря, прислали свои приношения царю, который воссел на великом троне Ахетатона, чтобы принять приношения всех стран.",
                "source": "Текст из гробницы Хуйи. / Цит. по: Жак К. Нефертити и Эхнатон: солнечная чета., Глава XXIV. М, &laquo;Молодая гвардия&raquo;, 2006."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Абедиль&nbsp;М.&nbsp;Ф.", "title": "В магическом круге мифов", "publishing": "СПб.", "year": "2002"},
            {"author": "Васильев&nbsp;Л.&nbsp;С.", "title": "История Востока, т.&nbsp;1", "publishing": "М.", "year": "1998"},
            {"author": "Жак К.", "title": "Нефертити и Эхнатон: солнечная чета.", "publishing": "М, &laquo;Молодая гвардия&raquo;", "year": "2006"},
            {"title": "История Востока, т.&nbsp;1", "editing": "под ред. Рыбакова&nbsp;Р.&nbsp;Б. и др.", "publishing": "М.", "year": "1997"},
            {"author": "Перепелкин&nbsp;Ю.&nbsp;Я.", "title": "Переворот Амен-хотпа&nbsp;IV, ч. 1.", "publishing": "М., &laquo;Наука&raquo;", "year": "1967"},
            {"author": "Перепелкин&nbsp;Ю.&nbsp;Я.", "title": "Переворот Амен-хотпа&nbsp;IV, ч. 1.", "publishing": "М., &laquo;Наука&raquo;", "year": "1984"}
        ]
    }
]
