[
    {
        "type": "header",
        "header": "Хатшепсут"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Умная и волевая, Хатшепсут фактически узурпировала власть над Египтом.",
            "source": "А. Л. Пунин"
        }
    },
    {
        "type": "marginalis",
        "link": "hatschepsut.jpg",
        "source": "Портретная статуя Хатшепсут из ее заупокойного храма в Дейр-эль-Бахари. Мраморовидный известняк. Начало XV века до н. э."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Хатшепсут</strong>или <strong>Хи-шапсауа</strong>  &mdash; правительница Древнего Египта из XVIII династии. Время ее правления относится к XV в. до н. э. Восстанавливала Египет после вторжения гиксосов, кроме того по ее приказу в Египте было начато новое больное строительство. Прославилась своим необычайным властолюбием. Пользуясь своим положением вдовы предыдущего фараона, фактически оттеснила от власти юного <strong>Тутмоса III</strong>. Приняла титулатуру фараона и управляла государством как единоличный правитель. Наряду с <strong><a href='../meryet_neyt/meryet_neyt.html'>Мерьет-нейт</a></strong>, известна как женщина&ndash;фараон, управлявшая Египтом самостоятельно."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "&hellip;честолюбивая вдова покойного фараона Хи&ndash;шапсауа (Ха&ndash;шепсове) оттеснила от управления своего пасынка и племянника. Она забрала в свои руки полноту государственной власти, предоставив ему быть царем лишь по имени. Значение Дхут&ndash;маси (Тхут&ndash;мосе) настолько пало, что сановники считали возможным докладывать или льстить царице, забывая о фараоне. Не будучи царем, она в глазах двора была уже блюстительницей Египта, которой он повиновался и служил, державшей у мирного причала государственный корабль.<br/>Через некоторое время правительнице стало мало достигнутого, и она провозгласила себя фараоном. Тысячелетним фараоновским званиям были приданы женские окончания, чтобы согласовать их с полом носительницы, что, впрочем, не мешало прилагать их к ней и в мужском роде. Дхут&ndash;маси (Тхут&ndash;мосе) III дозволялось величаться царем, появляться на столичных празднествах, грести на них в священной лодке. Также подарки делались от имени фараона Хи&ndash;шапсауы (Ха&ndash;шепсове) и «брата ее» Дхут&ndash;маси (Тхут&ndash;мосе) III. Но всё это делало его положение едва ль не еще более невыносимым. Впечатление от необыкновенного зрелища фараона-женщины вряд ли особенно ослаблялось приданием ей на храмовых изображениях мужского телосложения и привязной фараоновской бороды. С помощью храмовых изображений и надписей Хи&ndash;шапсауа (Ха&ndash;шепсове) старалась уверить подданных в том, что она &mdash; законнейший фараон, рождена от главной царицы Ах&ndash;маси (Ах&ndash;мосе) и самого Аманы (Амуна), обернувшегося Дхут&ndash;маси (Тхут&ndash;мосе) I, и венчана на царство еще при жизни последнего",
                "source": "Перепёлкин Ю. Я. История Древнего Египта. СПб.: &laquo;Летний Сад&raquo; &mdash; Журнал &laquo;Нева&raquo;, 2000., стр. 212."
            },
            {
                "quote": "Знаменитое плавание судов и воинов фараона&ndash;женщины Хи&ndash;шапсауы (Ха&ndash;шепсове) в южное Красноморье (Пунт) было скорее грабительским, чем торговым предприятием. Правда, посол привез в дар местной богине, отождествленной египтянами со своей Хат&ndash;харой (Хат&ndash;хор), сосуды с жертвенными припасами и &laquo;вещи всякие добрые&raquo; из дворца: кольца, оплечья, ожерелья, секиру, кинжал, — зато египетские корабли при отплытии обратно были до отказа нагружены &laquo;чудесами&raquo; чужеземной страны: всевозможными &laquo;добрыми&raquo; травами, грудами благовонной смолы и производящими ее деревьями, черным и разным другим ценным деревом, куреньями, притираньями, золотом, невольниками с их детьми. Ограбление края сопровождалось установлением над ним египетского главенства, и местные вожди отбыли с египтянами в их столицу на поклон женственному фараону. Впрочем, сами египтяне считали красноморские &laquo;чудеса&raquo; данью и именовали так поставки оттуда и впоследствии. Только раз при Дхут&ndash;маси (Тхут&ndash;мосе) III слышим мы в связи с южным Красноморьем и крайним югом &laquo;земли&raquo; о поступлении к царю всяких благ в порядке купли&ndash;продажи.",
                "source": "Перепёлкин Ю. Я. История Древнего Египта. СПб.: &laquo;Летний Сад&raquo; &mdash; Журнал &laquo;Нева&raquo;, 2000., стр. 250."
            },
            {
                "quote": "Большую часть тех же товаров можно было получить в ходе торговли с Пунтом, наличие которой всегда говорило о здоровье и силе Египетского государства; в этот период путешествии туда стали обычным делом. Первая из этих экспедиций в правление восемнадцатой династии при царице Хатшепсут подробно представлена на барельефах ее гробницы. Здесь мы видим флотилию из пяти крупных судов, плывущих из порта в  Красном море и прибывающих в Пунт, где люди живут в хижинах на сваях; египтян, предлагающих товары, которые искатели приключений всегда сбывали в Африке: нити бус, топоры и оружие; триумфальное возвращение домой с золотом, слоновой костью, гориллами и драгоценными мирровыми деревьями, аккуратно посаженными в корзины до прибытия в Фивы.",
                "source": "Альдред С. Египтяне. Великие строители пирамид. М., &laquo;Центрполиграф&raquo;, 2010, стр. 125-126."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Авдиев&nbsp;В.&nbsp;И.", "title": "История Древнего Востока", "publishing": "М.: гос. изд.-во полит. литературы", "year": "1953"},
            {"author": "Брэстед&nbsp;Дж.&nbsp;Г.", "title": "История Египта с древнейших времен до персидского завоевания., т.&nbsp;2.", "publishing": "М.", "year": "1915"},
            {"author": "Васильев&nbsp;Л.&nbsp;С.", "title": "История Востока, т.&nbsp;1.", "publishing": "М.", "year": "1998"},
            {"title": "История Востока, т.&nbsp;1", "editing": "под ред. <strong>Рыбакова&nbsp;Р.&nbsp;Б.</strong> и др.", "publishing": "М.", "year": "1997"},
            {"author": "Перепёлкин&nbsp;Ю.&nbsp;Я.", "title": "История Древнего Египта", "publishing": "СПб.: &laquo;Летний Сад&raquo; &mdash; Журнал &laquo;Нева&raquo;", "year": "2000"}
        ]
    }
]
