[
    {
        "type": "header",
        "header": "Ямвлих из Халкиды"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Раньше, однако, мы должны кое-что узнать о человеческой природе и о том, что она претерпела.",
            "source": "Платон. Пир."
        }
    },
    {
        "type": "image",
        "link": "jamvlich.jpg",
        "source": "Альма-Тадема. Розы Гелиогабала. 1888. Фрагмент."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Ямвлих из Халкиды</strong> (ок. 245&nbsp;&mdash; ок. 330&nbsp;гг.). Предлагаются и другие даты. Античный философ-неоплатоник. Был учеником, а впоследствии оппонентом Порфирия. Испытывал сильное влияние пифагореизма и халдейских оракулов. Соединил неоплатонизм с теургией. Условно сочинения Ямвлиха можно разбить на 3 группы: пифагорейско-герметические (компилятивный &laquo;Свод пифагорейских учений в 10 книгах&raquo;, из них сохранилось 5), порфириево&ndash;платонические (комментарии к Платону и Аристотелю) и сочинения полностью самостоятельные, анписанные после смерти Порфирия, такие как: &laquo;Платонова теология&raquo;, &laquo;О богах&raquo;, &laquo;О символах&raquo;, &laquo;О речи Зевса в &ldquo;Тимее&rdquo;&raquo;, &laquo;Халдейская теология&raquo;. Возможно, Ямвлиху также принадлежит сочинение &laquo;О египетских мистериях&raquo;."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Ямвлих осуществил школьную разработку неоплатонической доктрины. В едином Плотина Ямвил различает единое полностью неизреченное и просто единое, или &laquo;благо&raquo;, которое через противоположности предела и беспредельного соединено с единым&mdash; сущим. В сфере ума (нуса) Ямвлих твердо различает намеченную Плотином и развитую Порфирием триаду бытие&ndash;жизнь&ndash;ум, т.&nbsp;е. мыслимое (бытие), мыслящее (ум) и тождество того и другого&nbsp;&mdash; жизнь, которая в триаде помещена между полюсами &laquo;немыслящего&raquo; бытия и &laquo;несущего&raquo; мышления. Т.&nbsp;о., наряду с &laquo;умопостигательным космосом&raquo; Ямвлих выводит &laquo;космос мыслящий&raquo;, объединяя их в сфере ума. Душа причастна уму в меру своей разумности и помещена над всеми внутрикосмическими душами как монада. Ямвлих строго различал души людей, вечно сязанные умопостигаемой природой, от душ животных и не допускал их взаимоперехода. Богов Ямвлих подразделял на надкосмических, относя их к сферам сущего, ума и души, и внутрикосмических, деля последних на создающих, одушевляющих, сочетающих и сохраняющих. Ямвлих проводит учение о времени и вечности, полагая, что вечность есть мера умопостигаемого мира, время&nbsp;&mdash; реальная сущность, истекающая от ума (года как пространство есть только врожденное свойство тел). Ямвлих провел реформу неоплатонического комментария, суть её&nbsp;&mdash; в нахождении единственной цели диалога, с которой согласуется всё толкование, а также в установлении типов толкования, которые начинаются с физической и этической интерпретации, восходят к математической и завершается метафизической. Под влиянием Ямвлиха сформировались пергамская и афинская школы неоплатонизма, авторитет Ямвлиха был чрезвычайно велик вплоть до флорентийской Академии в Италии 15&nbsp;в.",
                "source": "Философский энциклопедический словарь. М., &laquo;Советская энциклопедия&raquo;, 1983, стр. 817."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"title": "Словарь античности", "editing": "пер. с немецкого", "publishing": "М., &laquo;Прогресс&raquo;", "year": "1989"},
            {"title": "Философский словарь", "editing": "Под ред. И. Т, Фролова", "publishing": "М., &laquo;Прогресс&raquo;", "year": "1989"},
            {"author": "Смирницкая О. А.", "title": "Поэтическое искусство англосаксов. /В кн. Древнеанглийская поэзия", "publishing": "М., &laquo;Наука&raquo;", "year": "1982"},
            {"title": "Философский энциклопедический словарь", "editing": "Гл. редакция: Л. Ф. Ильичев и др.", "publishing": "М., &laquo;Советская энциклопедия&raquo;", "year": "1983"},
            {"author": "Ямвлих Халкидский", "title": "Комментарии на диалоги Платона", "publishing": "СПб, &laquo;Алетейя&raquo;", "year": "2000"}
        ]
    }
]
