[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Когда женщины брали в руки оружие, ими чаще всего руководили эмоции",
            "source": "С. Нечаев"
        }
    },
    {
        "type": "image",
        "link": "Bonni.jpg",
        "source": "Энн Бонни"
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Бонни, Энн</strong> (1690 &mdash;?) &mdash; одна из наиболее известных женщин-пиратов. Родилась в Ирландии в семье богатого адвоката Уильяма Кормака. Детство ее прошло в Южной Каролине, куда перебралась семья, когда отец Энн купил плантацию.  Довольно рано вышла замуж за простого матроса Джеймса Бонни с которым и сбежала в поисках приключений. Потом Энн Бонни связалась с известным пиратом <strong>Джеком Рэкхэмом</strong>. Она стала плавать на его корабле и участвовать в пиратских набегах. Во время одного из таких рейдов, Энн познакомилась с <strong><a href='../Rid/Rid.html'>Мэри Рид.</a> </strong>, после чего они продолжили заниматься морским разбоем совместно. Неизвестно точно, сколько жизней загубила избалованная дочь экс-адвоката, но в 1720 г. корабль пиратов попал в засаду, после чего всех разбойников ждала виселица. Однако к тому времени Энн уже была беременна, весьма кстати подоспело вмешательство богатого папочки, так что в итоге пиратке удалось избежать заслуженной виселицы и даже выйти на свободу. Дальше ее следы теряются. Вообще же, пример Энн Бонни интересен, как редкий в те времена случай, когда женщина бралась за сугубо мужское ремесло."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Самыми известными женщинами пиратами в истории были Анна Бонни и Мэри Рид. Первая из них <…> еще в детстве выехала с отцом в Каролину. Эта красивая девушка причиняла отцу много хлопот своим вспыльчивым характером.",
                "source": "Маховский. Я. История морского пиратства. М, «Наука», 1972., стр. 124."
            },
            {
                "quote": "…она участвовала в многочисленных набегах и вскоре превратилась в воинственного и смелого пирата. Более того, ей удалось утвердить первенство постоянными дуэлями и разборками. Кроме того, оказалось, что у девушки неплохо работает голова, поэтому к советам Энн начали прислушиваться мужчины.<br>Однажды, благодаря ее дерзкому плану удалось спастись всей пиратской братии.",
                "source": "Дюпарк Э. Воительницы. О самых прекрасных и самых бесстрашных. М., «Эксмо», 2007., стр. 193-194."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Архенгольц Ф.", "title": "История морских разбойников Средиземного моря и Океана", "publishing": "М., &laquo;Терра-Книжный клуб&raquo;", "year": "2009"},
            {"author": "Дюпарк Э.", "title": "Воительницы. О самых прекрасных и самых бесстрашных", "publishing": "М., &laquo;Эксмо&raquo;", "year": "2007"},
            {"author": "Констам Э.", "title": "Пираты. Всеобщая история от Античности до наших дней", "publishing": "М., &laquo;Эксмо&raquo;", "year": "2009"},
            {"author": "Маховский. Я.", "title": "История морского пиратства", "publishing": "М, &laquo;Наука&raquo;", "year": "1972"},
            {"author": "Маховский Я., Эксквемелин А. О.", "title": "История пиратства", "publishing": "Смоленск &laquo;Русич&raquo;", "year": "2002"}
        ]
    }
]
