[
  {
	"type": "epigraph",
	"content": {
	  "quote": "Время, Пространство, Число<br>С черных упали небес&#133;",
	  "source": "Шарль Леконт де Лиль"
	}
  },
  {
	"type": "image",
	"link": "Eratosfen_2.jpg",
	"source": "Лоренц Альма-Тадема. Проза. 1879"
  },
  {
	"header": "Биографическая справка",
	"type": "article",
	"content": "<strong>Эратосфен Киренский</strong> (ок. 276&mdash;194 до н. э.), выдающийся древне-греческий ученый. математик, астроном, географ и филолог.  Сын Эглаоса, уроженец Кирены. в Александрии оказался в раннем возрасте, получил там образование под руководством своего земляка Каллимаха стоявшего во главе Александрийской библиотеки. Кроме того, учителем Эратосфена Александрии был также философ Лизаний. Эратосфен был ученым во многом опередившим свое время. Он заложил основы математической географии, он же впервые измерил дугу меридиана. Ему принадлежали труды по математике, астрономии, философии, музыке, филологии. К сожалению, до нас дошли только отрывки его сочинений."
  },
  {
	"header": "Цитаты",
	"type": "quote",
	"content": [
	  {
		"quote": "Из сочинений Э. по математике до новейшего времени дошло только написанное к царю Птоломею письмо об удвоении куба. Сохранением этого письма наука обязана Эвтокию Аскалонскому, поместившему его в своем комментарии сочинения Архимеда о шаре и цилиндре. Особенно важно значение &laquo;Письма&raquo; Э. для истории математики. В нем она нашла много сведений о происхождении задачи удвоения куба, а также и о вызванных ею работах некоторых геометров",
		"source": "В. В. Бобынин. Эратосфен. Энциклопедический словарь. (Ф. А. Брокгауз, И. А. Ефрон), СПб, Типография Акц. Общ. Брокгауз-Ефрон, 1904, Т. XLa., стр. 948."
	  },
	  {
		"quote": "Из сочинений Э. по астрономии до новейшего времени дошло также только одно, именно приписываемое ему под названием &laquo;Catasterismi&raquo; перечисление созвездий и заключающихся в них звезд, числом до 700.",
		"source": "В. В. Бобынин. Эратосфен. Энциклопедический словарь. (Ф. А. Брокгауз, И. А. Ефрон), СПб, Типография Акц. Общ. Брокгауз-Ефрон, 1904, Т. XLa., стр. 948."
	  }
	]
  },
  {
	"header": "Литература",
	"type": "list",
	"content":
    [
        {"author": "Гейберг И. Ю.", "title": "Естествознание и наука в классической древности", "publishing": "М.-Л. Онти. Глав, ред., общетехн. лит-ры и номографии", "year": "1936"},
        {"author": "Левек П.", "title": "Эллинистический мир", "publishing": "М., &laquo;Наука&raquo;", "year": "1989"},
        {"author": "Цейтен И. Г.", "title": "История математики в древности и в средние века", "publishing": "М.-Л., ГОНТИ, Ред. техн-теоретич. лит-ры", "year": "1938"},
        {"title": "Энциклопедический словарь. (Ф. А. Брокгауз, И. А. Ефрон)", "publishing": "СПб, Типография Акц. Общ. Брокгауз-Ефрон", "year": "1904, Т. XLa"}
	]
  }
]
