[
    {
        "type": "header",
        "header": "Зенон Элейский"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Возникновение ранней греческой науки было связано с  общим духовным скачком, который переживала Греция в VI в. до н. э.",
            "source": "И.&nbsp;Д.&nbsp;Рожанский, &laquo;Античная наука&raquo;"
        }
    },
    {
        "type": "image",
        "link": "zenon.jpg",
        "source": "Фрагмент картины Г. И. Семирадского. Фрина на празднике Посейдона в Элевсине. 1889"
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Зенон Элейский</strong> (ок. 490&ndash;430 гг. до&nbsp;н.&nbsp;э.) &mdash; выдающийся древнегреческий философ, был одним из представителей элейской школы (т. н. &laquo;Элеаты&raquo;). Зеноном был впервые использован диалог в качестве формы изложения философских проблем. Наиболее известен своими парадоксами или &laquo;апориями&raquo;."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Апориями принято называть рассуждения Зенона Элейского (сам он не употребляет этот термин) о невозможности движения. В А. &laquo;Дихотомия&raquo; утверждается, что, прежде чем пройти к.-л. Расстояние, необходимо пройти его половину; чтобы пройти половину, нужно пройти половину этой половины, и т. д. до бесконечности. Отсюда делается вывод: движение не может начаться. В А. &laquo;Ахилл и черепаха&raquo; говорится, что быстроногий Ахилл никогда не догонит черепаху, т. к. за время, пока бегун достигает того места, где находилась черепаха в момент &laquo;старта&raquo;, черепаха успеет продвинуться на какое-то расстояние вперед, и т. д. Верно подметив противоречивость движения, существующего лишь в единстве своих противоположных моментов, Зенон сделал вывод о немыслимости, а тем самым о невозможности движения вообще.",
                "source": "Михайлова&nbsp;Э.&nbsp;Н. /&nbsp;В книге: Философский словарь. Под ред. И.&nbsp;Т.&nbsp;Фролова. М., &laquo;Республика&raquo;, 2001., стр. 40."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Басов Р. А.", "title": "История древнегреческой философии от Фалеса до Аристотеля.", "publishing": "М., &laquo;Летопись XXI&raquo;", "year": "2002"},
            {"author": "Богомолов С. А.", "title": "Актуальная бесконечность (Зенон Элейский и Георг Кантор)", "publishing": "СПб,  &laquo;Academia &raquo;", "year": "1923"},
            {"author": "Комарова В. Я.", "title": "Учение Зенона Элейского: Попытка реконструкции системы аргументов", "publishing": "Л., Изд-во ЛГУ", "year": "1988"},
            {"title": "Философский словарь", "editing": "Под ред. И. Т. Фролова", "publishing": "М., &laquo;Республика&raquo;", "year": "2001"},
            {"title": "Словарь античности", "editing": "пер. с немецкого", "publishing": "М., &laquo;Прогресс&raquo;", "year": "1989"}
        ]
    }
]
