[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Чувство обиды за терзаемую родину, жажда мести за разрушенные города и&nbsp;сожженные деревни &lt;&hellip;&gt; желание отстоять Россию и&nbsp;наказать дерзкого завоевателя&nbsp;&mdash; все эти чувства постепенно охватили весь народ. Крестьяне собирались небольшими группами, ловили отстающих французов и&nbsp;беспощадно убивали их. При появлении французских солдат за хлебом и&nbsp;за сеном крестьяне почти всегда оказывали яростное вооруженное сопротивление, а&nbsp;если французский отряд оказывался слишком для них силен, убегали в&nbsp;леса и&nbsp;перед побегом сами сжигали хлеб и&nbsp;сено.",
            "source": "Тарле&nbsp;Е.&nbsp;В., &laquo;Наполеон&raquo;"
        }
    },
    {
        "type": "image",
        "link": "kozhina.jpg",
        "source": "Василиса Кожина. Портрет работы художника  А. Смирнова., 1813."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<p><strong>Василиса Кожина</strong> (даты рождения и&nbsp;смерти неизвестны), героиня Отечественной войны 1812&nbsp;г., партизанка. По происхождению&nbsp;&mdash; крестьянка, была женой старосты хутора Горшково Сычёвского уезда Смоленской губернии. Во время вторжения наполеоновских войск в&nbsp;Россию организовала из подростков и&nbsp;женщин партизанский отряд, который уничтожал и&nbsp;брал в&nbsp;плен французских солдат во время их отступления. За свои подвиги Кожина была награждена медалью и&nbsp;денежной премией. Сохранился портрет Василисы Кожиной, написанный после окончания войны с&nbsp;<strong>Наполеоном</strong>."
    },
    {
        "header": "Хронология",
        "type": "table",
        "content":
        [
            {
                "column1": "70&ndash;80&nbsp;гг. XVIII&nbsp;в.",
                "column2": "примерно к&nbsp;этому периоду можно отнести рождение Василисы Кожиной. Практически ничего о&nbsp;ее жизни до войны 1812&nbsp;г. не известно. Основываясь на ее единственном портрете, можно сделать лишь некие приблизительные выводы. Так изестно, что портрет был написан около 1913&nbsp;года. На нем Василисе 35-40&nbsp;лет."
            },
            {
                "column1": "IV&nbsp;четв.&nbsp;XVIII&nbsp;в.&nbsp;&mdash; I&nbsp;четв. XIX&nbsp;в.",
                "column2": "замужество Василисы Кожиной и&nbsp;рождение ее детей, которых у&nbsp;нее, по некоторым сведениям, было пятеро."
            },
            {
                "column1": "1812&nbsp;г.",
                "column2": "Вторжение Наполеона в&nbsp;Россию. Война. Партизанское движение в&nbsp;котором принимала участие Василиса Кожина."
            },
            {
                "column1": "ок. 1813&nbsp;г.",
                "column2": "Написание портрета Василисы Кожиной художником <strong>Александром Смирновым</strong>."
            },
            {
                "column1": "после 1813&nbsp;г.",
                "column2": "после 1813&nbsp;года упоминания о&nbsp;Василисе Кожиной отсутствуют."
            }
        ]
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "&hellip;Отважнейшие из жителей, оставшиеся в окрестностях своей родины, сели на коней и стали истреблять неприятеля по мере сил своих.",
                "source": "А. И. Михайловский-Данилевский"
            },
            {
                "quote": "Лишь в одном Сычевском уезде этой губернии (Смоленской - А. В,) с августа по конец октября крестьянские партизанские отряды уничтожили или пленили свыше четырех тысяч  неприятельских солдат. Здесь же был сформирован преимущественно из женщин отряд под командованием крестьянки хутора Горшково Василисы Кожиной.",
                "source": "Недаром помнит вся Россия. /Альбом/. (Составители: Езерская И. А., Прудников Ю. Ф.). М., &laquo;Советская Россия&raquo;, 1986., стр. 213."
            },
            {
                "quote": "Самые крестьяне из прилежащих к театру войны деревень наносят неприятелю величайший вред... горя любовию к&nbsp;родине, устраивают между собою ополчения. Случается, что несколько соседних селений ставят на возвышенных местах и&nbsp;колокольнях часовых, которые, завидя неприятеля, ударяют в&nbsp;набат. При сем знаке крестьяне собираются, нападают на неприятеля с&nbsp;отчаянием и&nbsp;не сходят с&nbsp;места битвы, не одержав конечной победы. Они в множестве убивают неприятелей, а взятых в плен доставляют к армии. Ежедневно приходят они в Главную квартиру, прося убедительно огнестрельного оружия и патронов для защиты от врагов. Просьбы сих почтенных крестьян, истинных сынов отечества, удовлетворяются по мере возможности и их снабжают ружьями пистолетами и порохом<.",
                "source": "&laquo;Известия об армии&raquo; о подготовке войск в Тарутинском лагере к предстоящим боям и успехах  крестьянских партизанских отрядов. - В кн.: Листовки отечественной войны 1812 года. Сб. документов. М., 1962., стр. 50. / Цит. по: Недаром помнит вся Россия. /Альбом/. (Составители: Езерская И. А., Прудников Ю. Ф. М., &laquo;Советская Россия&raquo;, 1986., стр. 199."
            },
            {
                "quote": "В&nbsp;Смоленской губернии широкую известность получила старостиха Василиса Кожина. Ее муж&nbsp;&mdash; староста одной деревни Сычевского уезда повел в&nbsp;город партию пленных, забранных крестьянами. В&nbsp;отсутствие его поселяне поймали еще несколько французов и&nbsp;тотчас же привели к&nbsp;старостихе Василисе для отправления куда следует. Сия последняя, не желая отвлекать взрослых от главнейшего их занятия бить и&nbsp;ловить злодеев, собрала небольшой конвой ребят и, севши на лошадь, пустилась в&nbsp;виде предводителя препроважать французов сама.",
                "source": "&laquo;Полное собрание анекдотов достопамятнейшей войны россиян с&nbsp;французами&raquo;"
            },
            {
                "quote": "Поселяне одной калужской губернии с&nbsp;того времени, как неприятель коснулся их границ, будучи вспомоществуемы казаками, &lt;&hellip;&gt; убили и&nbsp;взяли в&nbsp;плен с&nbsp;лишком 6000 человек неприятелей; ежедневно приходят они просить оружие, умоляют начальников отрядов дать им случай к&nbsp;поражению врага, и&nbsp;просьбы их по возможности выполняются.",
                "source": "&laquo;Известия об армии&raquo;., 1812&nbsp;г. /&nbsp;Цит. по: Хрестоматия по истории СССР., XIX век., М., 1991."
            },
            {
                "quote": "Много есть подвигов знаменитых, учиненных почтенными нашими поселянами; но они не могут на первый случай быть обнародованы, ибо неизвестны еще имена храбрых; приняты меры, чтобы узнать об них и&nbsp;предать отечеству для должного почтения&#133;",
                "source": "&laquo;Известия об армии&raquo;., 1812&nbsp;г. /&nbsp;Цит. по: Хрестоматия по истории СССР., XIX век., М., 1991."
            },
            {
                "quote": "О жизни Кожиной известно очень немного. Она была старостихой хутора Горшково, Сычевского уезда Смоленской губернии. Кожина организовала отряд, в основном состоящий из женщин и подростков, вооруженных косами, вилами, топорами. Они беспощадно боролись с наполеоновскими мародерами. Находчивость, смелость &mdash; вот отличительные черты этой храброй крестьянки&ndash;патриотки, достойной дочери своей Родины.&#133;",
                "source": "1812 год. Бородинская панорама: Альбом /&nbsp;Авт.-сост.: И. А. Николаева, Н. А. Колосов, П. М. Володин. М., &laquo;Изобразительное искусство&raquo;, 1985."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Тарле&nbsp;Е.&nbsp;В.", "title": "Наполеон", "publishing": "М.", "year": "1957"},
            {"author": "Манфред&nbsp;А.&nbsp;З.", "title": "Наполеон Бонапарт", "publishing": "М.", "year": "1980"},
            {"title": "Партизанское движение в&nbsp;Отечественной войне 1812&nbsp;года", "publishing": "Йошкар-Ола", "year": "1941"},
            {"title": "Хрестоматия по истории СССР, XIX&nbsp;век", "publishing": "М.", "year": "1991"},
            {"title": "История России", "editing": "Под ред. М.&nbsp;Н.&nbsp;Зуева", "publishing": "М.", "year": "1994"},
            {"title": "Недаром помнит вся Россия.Отечественная война 1812 года. /Альбом/", "publishing": "М., &laquo;Советская Россия&raquo;", "year": "1986" }
        ]
    }
]
