[
    {
        "type": "header",
        "header": "Евн-Антиох"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Пример невольнического восстания в&nbsp;Сицилии широко заразил многие провинции.",
            "source": "Орозий. V.&nbsp;9. 4&ndash;8"
        }
    },
    {
        "type": "marginalis",
        "link": "eunus.jpg",
        "source": "Жан-Леон Жером. Продажа невольницы. Ок. 1884. Фрагмент"
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Евн-Антиох</strong>, (лат. <dfn>Eunus</dfn>) сирийский раб, руководитель и&nbsp;один из активных организаторов восстания рабов на Сицилии 137&ndash;132&nbsp;гг. до&nbsp;н.&nbsp;э. Изначально носил имя Евн. После успешного начала восстания провозглашен царем с&nbsp;тронным именем Антиох. Восставшими были захвачены почти все крупные города центральной и&nbsp;восточной частей острова: Агригент, Энна, Тавромений, Мессана, Катана, и, по некоторым сведениям, даже Сиракузы. В&nbsp;короткий срок восставшие создали боеспособную армию и&nbsp;сумели разгромить несколько римских отрядов, посланных для подавления восстания. На несколько лет Сицилия превратилась фактически в&nbsp;независимое государство. Евн-Антиох чеканил монеты со своим именем и&nbsp;царским титулом. В&nbsp;конце концов на остров были направлены крупные военные силы римлян. Консул <strong>Публий Рупилий</strong> в&nbsp;упорной борьбе нанес несколько поражений восставшим. Бывшие рабы оказывали ожесточенное сопротивление, мужественно сражаясь с&nbsp;римскими войсками. Например, город Тавромений был захвачен только после долгой осады. Только в&nbsp;132&nbsp;г. до&nbsp;н.&nbsp;э. восстание было подавлено. Евн-Антиох был захвачен в&nbsp;плен и&nbsp;умер в&nbsp;тюрьме."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "&#133;Царь восставших Евн назвал себя Антиохом, а&nbsp;мятежников&nbsp;&mdash; сирийцами.",
                "source": "Диодор. XXXIV&ndash;XXXV. 2. 24."
            },
            {
                "quote": "Евн, после того как был провозглашен царем, приказал убить всех, кроме тех гостей его господина, которые прежде во время пиров принимали с&nbsp;одобрением его прорицания и&nbsp;давали ему порции со стола&#133;",
                "source": "Диодор. XXXIV&ndash;XXXV. 2. 41."
            },
            {
                "quote": "В&nbsp;Сицилии жила дочь Дамофила, молодая девушка, отличавшаяся простотою нрава и&nbsp;человеколюбием. Она имела обыкновение утешать рабов, наказанных плетьми ее родителями, и&nbsp;своей гуманностью и&nbsp;помощью закованным рабам заслужила их горячую любовь. Во время восстания ее прежняя доброта вызвала сострадание к&nbsp;ней у&nbsp;тех, которые раньше испытали ее доброту: не только никто не осмелился наложить на девушку руки, но все они сохранили неприкосновенной от всякого оскорбления ее юность. Восставшие рабы выбрали из своей среды надежных людей, из которых самым усердным был Гермий. Они отвели девушку в&nbsp;Катану и&nbsp;передали ее родственникам.",
                "source": "Диодор. XXXIV-XXXV. 2. 39."
            },
            {
                "quote": "Евн, поставив свое войско вне обстрела, бранил римлян, говоря, что не рабы, а&nbsp;они являются беглецами от опасностей. Перед осажденными рабы разыграли мимикой сюжеты из восстания, в&nbsp;которых изображали мятеж против своих господ, хуля их надменность и&nbsp;чрезвычайную жестокость, приводящую их к&nbsp;гибели.",
                "source": "Диодор. XXXIV-XXXV. 2. 46."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Диодор Сицилийский", "title": "Историческая библиотека", "publishing": "СПб.", "year": "1775"},
            {"title": "Первое сицилийское восстание/ в кн. Мишулин&nbsp;В.&nbsp;А., Спартаковское восстание", "publishing": "М., СОЦЭКГИЗ", "year": "1936"},
            {"author": "Валлон&nbsp;А.", "title": "История рабства в античном мире", "publishing": "Смоленск, «Русич»", "year": "2005"},
            {"title": "Словарь античности", "editing": "/пер. с&nbsp;немецкого./", "publishing": "М.", "year": "1989"},
            {"author": "Ковалев&nbsp;С.&nbsp;И.", "title": "История Рима", "publishing": "Л.", "year": "1986"}
        ]
    }
]
