[
    {
        "type": "header",
        "header": "Гамилькон"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Карфаген, по-видимому, не был самой ранней финикийской колонией на северном побережье Африки, но выгоды его географического положения привели к тому, что он подчинил себе соседние фактории Тира и Сидона и мало-помалу распространил свою власть на значительную часть побережья западного Средиземноморья.",
            "source": "Ковалев&nbsp;С.&nbsp;И. &laquo;История Рима&raquo;"
        }
    },
    {
        "type": "image",
        "link": "gamilkon.jpg",
        "source": "Д. Б. Тьеполо. Венера является Энею у берегов Карфагена. 1757. Фрагмент."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Гамилькон</strong> (примерно V&nbsp;век до&nbsp;н.&nbsp;э.) Карфагенский мореплаватель. Совершил длительное плавание в северном направлении с политико-экономическими целями. Предполагалось установить контроль над северными торговыми путями и расширить сферу влияния Карфагена. Хотя в целом, экспедиция не сумела достичь поставленных задач, плавание Гамилькона представляет немалый интерес с научной точки зрения."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "По словам <strong>Плиния</strong>, в то же самое время, что и <strong><a href='../gannon/gannon.html'>Ганнон</a></strong>, был отправлен в путь и <strong>Гамилькон</strong>, совершивший плавание по океану в северном направлении. Об этой экспедиции говорит и Авиен в своей поэме «Морские берега». Целью Гамилькона были <strong>Эстримниды</strong>, откуда можно было получить олово. Вопрос о местонахождении Эстримнид спорен, тем более что в древности это название могло прилагаться к разным местностям. Название, упомянутое в поэме Авиена, надо, видимо, отождествить с современной Бретанью, хотя иногда полагают, что Гамилькон добрался до южных берегов Англии и Ирландии. Целью этой  экспедиции, как и плавания Ганнона, было, вероятно, утверждение на торговых путях и рынках <strong>Гадеса</strong>, но на этот раз в северном направлении. Однако этой цели карфагеняне явно не достигли, так  как гадитяне еще долго, вплоть до римской экспансии, оставались почти монополистами в северной торговле, тщательно скрывая от конкурентов пути к таинственным и богатым Эстримнидам.",
                "source": "Циркин&nbsp;Ю.&nbsp;Б. Карфаген и его культура. М., &laquo;Наука&raquo;, 1987. Стр. 53."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Машкин Н. А.", "title": "Карфагенская Держава до Пунических войн", "publishing": "// ВДИ", "year": "1948, №. 4"},
            {"author": "Циркин Ю. Б.", "title": "Карфаген и его культура", "publishing": "М., &laquo;Наука&raquo;", "year": "1987"},
            {"author": "Шифман И. Ш.", "title": "Финикийские мореходы", "publishing": "М.", "year": "1965"},
            {"author": "Тамсон Дж. О.", "title": "История древней географии", "publishing": "М.", "year": "1953"},
            {"title": "Словарь античности. /пер. с немецкого/", "publishing": "М., &laquo;Прогресс&raquo;", "year": "1989"}
        ]
    }
]
