[
    {
        "type": "header",
        "header": "Константин XI"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Тебя завоевали, покорили, Град прекрасный,<br>На гибель обрекли тебя безжалостные звери,<br>Бесчисленные полчища обрушили на стены,<br>Как злая саранча, поля твои опустошили.<br>Убили императора собаки янычары&#133;",
            "source": "&laquo;Плач о Константинополе&raquo;"
        }
    },
    {
        "type": "marginalis",
        "link": "konstantin.jpg",
        "source": "Константин XI"
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Константин&nbsp;XI</strong> (1403&ndash;1453), последний император Византии. Сын императора <strong>Мануила&nbsp;II</strong> и&nbsp;сербской принцессы <strong>Елены</strong>. Пришел к&nbsp;власти в&nbsp;1449&nbsp;г. Все его недолгое правление, по сути, состояло из попыток сохранить государственность Византии&nbsp;&mdash; сперва политических, затем, когда Константинополь осадило огромное войско <strong>Мехмета&nbsp;II</strong>&nbsp;&mdash; военных. Этот человек сделал все возможное, чтобы отразить угрозу турецкого завоевания, а, когда турки 29&nbsp;мая 1453&nbsp;года ворвались в&nbsp;город, погиб в&nbsp;битве."
    },
    {
        "header": "Хронология",
        "type": "table",
        "content":
        [
            {
                "column1": "1403&nbsp;г.",
                "column2": "Родился Константин, будущий император Константин&nbsp;XI, сын сербской принцессы Елены и&nbsp;императора Мануила&nbsp;II."
            },
            {
                "column1": "1425&nbsp;г.",
                "column2": "император Мануил&nbsp;II умер. Начинается правление императора <strong>Иоанна&nbsp;VIII</strong>"
            },
            {
                "column1": "29.03.1430&nbsp;г.",
                "column2": "султан <strong>Мурад&nbsp;II</strong> захватил Фессалонику. Город был заселен турками."
            },
            {
                "column1": "1438&ndash;1339&nbsp;гг.",
                "column2": "Ферраро-Флорентийский собор."
            },
            {
                "column1": "6.05.1439&nbsp;г.",
                "column2": "церемония подписания <dfn>унии</dfn> во флорентийском соборе <dfn>Santa Maria del Fiore</dfn>. Теоретически, заключение унии означало победу Католической церкви в&nbsp;догматических вопросах. Однако на практике это был вынужденный шаг со стороны Константинополя&nbsp;&mdash; одна из последних отчаянных попыток сохранить Византийскую империю как государство. Более того, уния была пописана в&nbsp;обмен на поддержку западных государств против османского завоевания. Однако Запад как всегда обманул ожидания. Его помощь оказалась малозначимой и&nbsp;практически декларативной. Более того, некоторые греческие епископы во главе с&nbsp;<strong>Марком Эфесским</strong> не пожелали подписаться под унией. Ее также не признали представители Русской и&nbsp;Грузинской церквей, еще ранее покинувшие Флоренцию. Наконец уния была отвергнута народом и&nbsp;духовенством Византии, не питавшим иллюзий насчет поддержки Запада"
            },
            {
                "column1": "1444&nbsp;г.",
                "column2": "единственная попытка Запада помочь Византии. Папой Организован крестовый поход."
            },
            {
                "column1": "10.11.1444&nbsp;г.",
                "column2": "войска крестоносцев разгромлены в&nbsp;битве при Варне. Это дало возможность туркам перейти в&nbsp;наступление на остатки византийских владений."
            },
            {
                "column1": "1446&nbsp;г.",
                "column2": "разгромлена Морея, один из важнейших центров сопротивления турецкому завоеванию."
            },
            {
                "column1": "1449&nbsp;г.",
                "column2": "императором Византии становиться Константин&nbsp;XI."
            },
            {
                "column1": "1451&nbsp;г.",
                "column2": "после смерти Мурада&nbsp;II, султанский престол занял его сын Мехмет&nbsp;II, яростный сторонник захвата Константинополя."
            },
            {
                "column1": "12.12.1452&nbsp;г.",
                "column2": "в&nbsp;храме Святой Софии проведена первая униатская служба, встреченная народом негативно."
            },
            {
                "column1": "1453&nbsp;г., нач. апр.",
                "column2": "Армия Мехмета&nbsp;II окружила Константинополь с&nbsp;суши и&nbsp;с&nbsp;моря. По разным данным она насчитывала от 200 до 400&nbsp;тыс. человек. Турецкий флот состоял из 400&nbsp;судов. Что касается Константинополя, то его защитников всего около 7&nbsp;тыс, а&nbsp;кораблей не более 25."
            },
            {
                "column1": "1453&nbsp;г., апр.&mdash;май",
                "column2": "героическая оборона Константинополя. Несколько штурмов отбиты, нанесено тактическое поражение турецкому флоту."
            },
            {
                "column1": "29.05.1453&nbsp;г.",
                "column2": "последний штурм Константинополя турецкими войсками. Город захвачен. Император Константин&nbsp;ХI погибает в&nbsp;бою. Город подвергается разграблению, резня на улицах. Уничтожаются и&nbsp;бесследно исчезают ценнейшие произведения искусства, редчайшие рукописные книги."
            }
        ]
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Ромеи же вместе с&nbsp;царем выстроились напротив врагов и&nbsp;все свои желания и&nbsp;силы устремили на то, чтобы не позволить туркам прорваться через упавшие стены в&nbsp;Город&#133;",
                "source": "Дука. История. 39. 11"
            },
            {
                "quote": "Когда множество врагов поднялось, наши рассеялись <nobr>&lt;&#133;&gt;</nobr> Едва несчастный император и&nbsp;господин мой увидел это, он принялся со слезами молить господа и&nbsp;убеждать воинов собраться с&nbsp;духом; но не оставалось уже никакой надежды на содействие и&nbsp;помощь. Затем он, пришпорив коня, во весь дух въехал в&nbsp;самую гущу нечестивцев и, как Самсон, принялся расправляться с&nbsp;иноплеменниками. В&nbsp;первом натиске он сбросил нечестивцев со стены, и&nbsp;было это необыкновенное чудо, которое могли наблюдать очевидцы. С&nbsp;львиным ревом, сжимая меч в&nbsp;правой руке, он рубил многих, а&nbsp;кровь рекой стекала с&nbsp;его рук и&nbsp;ног.",
                "source": "[Псевдо-] Сфрандзи. Хроника. IX. 9-10."
            },
            {
                "quote": "Император Константин совершенно отчаялся и&nbsp;вовсе не знал, что делать (у&nbsp;него не было других воинов для защиты оголенных участков и&nbsp;пополнения рядов защитников, ведь битва была в&nbsp;разгаре и&nbsp;все воины сражались в&nbsp;своих отрядах и&nbsp;на своих местах), но, тем не менее, император вместе с&nbsp;оставшимися  ромеями и&nbsp;своими немногочисленными воинами продолжал храбро сражаться перед частоколом.",
                "source": "Михаил Кривотул. Историческое сочинение. 59."
            },
            {
                "quote": "&#133;в&nbsp;сражении погиб и&nbsp;сам император Константин; при жизни он был благоразумным и&nbsp;умеренным, в&nbsp;высшей степени рассудительным, заботился о&nbsp;добродетели, был разумен даже среди людей очень образованных, а&nbsp;в&nbsp;политических делах и&nbsp;делах правления он не уступал ни одному из предшествующих ему славных царей; он быстро понимал, что необходимо, и&nbsp;еще быстрее принимал решения, был красноречив и&nbsp;умен, прекрасно говорил и&nbsp;хорошо размышлял, еще лучше занимался делами, безошибочно оценивал настоящее положение вещей&#133;",
                "source": "Михаил Кривотул. Историческое сочинение. 72. 1."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"title": "Византийские историки о&nbsp;падении Константинополя в&nbsp;1453&nbsp;году", "editing": "под ред. Любарского&nbsp;Я.&nbsp;Н. и&nbsp;Т.&nbsp;И.&nbsp;Соболь", "publishing": "СПб., &laquo;Алетейя&raquo;", "year": "2006"},
            {"author": "Курбатов&nbsp;Г.&nbsp;Л.", "title": "История Византии (От античности к феодализму)", "src": "../../annotations/Viz.html", "publishing": "М., &laquo;Высшая школа&raquo;", "year": "1984"},
            {"author": "Курбатов&nbsp;Г.&nbsp;Л.", "title": "История Византии (историография)", "publishing": "Л., Издательство ЛГУ", "year": "1975"},
            {"author": "Курбатов&nbsp;Г.&nbsp;Л.", "title": "Византия в VI столетии", "publishing": "М., &laquo;Учпедгиз&raquo;", "year": "1959"},
            {"author": "Гийу Андре", "title": "Византийская цивилизация", "publishing": "Екатеринбург, &laquo;У-Фактория&raquo;", "year": "2005"}
        ]
    }
]
