[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Мы не имеем нигде сохраняемых общих сокровищ&hellip;",
            "source": "Гомер. Илиада. I.124"
        }
    },
    {
        "type": "image",
        "link": "jambul.jpg",
        "source": "Д. У. Уотерхаус. После танца. 1876. Фрагмент."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "Ямбул (III&nbsp;в. до&nbsp;н.&nbsp;э.), древнегреческий писатель, утопист, стоявший на близких к утопизму позициях. Содержание его сочинений известно по  изложению Диодора Сицилийского . Автор описывает некие, расположенные вблизи экватора острова, где живут люди, почитатели солнца. Они называют себя &laquo;гелионеситами&raquo;. В их обществе царит полное равенство. Подробно описывается общественное устройство и социальные парадигмы. Несомненно влияние Ямбула на позднейшие сочинения Т. Мора и Т. Камапанеллы."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Идеал мирного существования живо представлен в утопии Ямбула. Обитатели описываемого им сказочного острова проводят свою жизнь в условиях чудесного климата, при изобилии природных богатств, не страдают от болезней и доживают до 150 лет. Нет у них на острове ни вражды, ни столкновений. Живут они дружной семьёй, жёны и дети у них общие. Основой процветания этого «Солнечного государства» являются общий труд и коллективная собственность. Нетрудно понять увлечение Ямбула рассказом о счастливой жизни обитателей острова: в основе его лежит глубокое недовольство современным ему обществом, для которого характерны острая вражда, жадное стремление к наживе и власти. Эта критическая и для своего времени революционная сторона социальных утопий находила известное отражение в борьбе угнетённых масс (например, в восстании Аристоника в Пергаме).",
                "source": "Всеирная история в десяти томах, М., &laquo;Государственное издательство политической литературы&raquo;, 1957. т. II., стр. 273-274."
            },
            {
                "quote": "Люди живут там в идеальных природных условиях и и в условиях социального равенства, имея все возможности для занятий образованием и наукой, а также для развития своих духовных потенций.",
                "source": "Словарь античности. Пер. с немецкого., М., &laquo;Прогресс&raquo;, 1989, стр. 675."
            },
            {
                "quote": "Алфавит жителей этого острова состоит из 28 букв — по числу значений, «а по начертаниям — 7, и каждая буква принимает 4 вида. Строчки пишут, не вытягивая вбок, как мы, но записывают сверху вниз в прямой столбик»",
                "source": "Гуторов В. А. Античная социальная утопия : вопросы истории и теории. Л. : ЛГУ, 1989., стр. 238."
            },
            {
                "quote": "Островитяне «проводят время на лугах&hellip; во время празднеств и пиров у них произносятся и поются в честь богов славословия и гимны, особенно в честь Солнца...» <...> Умерших хоронят, зарывая в песок во время отлива; с приливом море окончательно сглаживает места захоронений&hellip;",
                "source": "Гуторов В. А. Античная социальная утопия : вопросы истории и теории. Л. : ЛГУ, 1989., стр. 238."
            },
            {
                "quote": "В утопии Ямбула нельзя найти никаких упоминаний о полисных институтах: на «островах Солнца» нет гимнасиев и храмов, поскольку физическое совершенство дано гелионеситам от природы, а для почитания небесного свода и звезд не нужны ни особый культ, ни специальные помещения. Суды также не нужны вследствие царящего среди гелионеситов согласия. Не случайно поэтому Ямбул и его товарищ были изгнаны из идеальной общины как «злодеи, воспитанные в порочных привычках»",
                "source": "Гуторов В. А. Античная социальная утопия : вопросы истории и теории. Л. : ЛГУ, 1989., стр. 240."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Гуторов В. А.", "title": "Античная социальная утопия : вопросы истории и теории", "publishing": "Л. : ЛГУ", "year": "1989"},
            {"title": "Словарь античности", "editing": "Пер. с немецкого", "publishing": "М.: Прогресс", "year": "1989"},
            {"title": "Философская энциклопедия, т. 5", "editing": "Гл. ред. Ф. В. Константинов", "publishing": "М., &laquo;Советская энциклопедия&raquo;", "year": "1970"},
            {"title": "Всеирная история в десяти томах", "publishing": "М., &laquo;Государственное издательство политической литературы&raquo;", "year": "1970"}
        ]
    }
]
