[
    {
        "type": "header",
        "header": "Почиталин Иван Яковлевич"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Верно служить государю и&nbsp;все делать, что ни заставит, учиться добру и&nbsp;привыкать к&nbsp;делам.",
            "source": "Почиталин&nbsp;Я.&nbsp;Ф."
        }
    },
    {
        "type": "marginalis",
        "link": "pochitalin.jpg",
        "source": "Авилов М. И. и др. Уральские рабочие привозят Пугачеву пушки. Фрагмент."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Почиталин Иван Яковлевич</strong> (1754&nbsp;&mdash; после 1797) участник Крестьянской войны 1773&ndash;1775&nbsp;гг. под предводительством <strong><a href='../pugachev/pugachev.html'>Пугачева</a></strong>. Первый секретарь Пугачева, его перу принадлежит первый именной указ Пугачева а&nbsp;также ряд других его указов и&nbsp;распоряжений повстанческой Военной коллегии (на начальном этапе крестьянской войны). Принадлежал к&nbsp;&laquo;мятежной&raquo; стороне Яицкого войска. Примкнул к&nbsp;восстанию в&nbsp;числе первых сторонников, сопровождал Пугачева в&nbsp;его походах, по свидетельству очевидцев был его любимцем. Когда в&nbsp;ноябре 1773&nbsp;года была учреждена повстанческая военная коллегия получил должность <dfn>думного дьяка</dfn>. В&nbsp;битве у&nbsp;Сакмарского городка  (1&nbsp;апреля 1774&nbsp;г.) был захвачен в&nbsp;плен карателями. По утвержденному <strong>Екатериной&nbsp;II</strong> приговору Сената, был подвергнут тяжкому телесному наказанию и&nbsp;сослан на пожизненную каторгу в&nbsp;г.&nbsp;Рогервик. Самое позднее документальное свидетельство о&nbsp;Почиталине относится к&nbsp;1797&nbsp;г."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "&#133;казаки в&nbsp;среду приедут&nbsp;&#133; и&nbsp;что-нибудь положут, так вить это надобно писать, а&nbsp;у&nbsp;нас грамотея нет, так я&nbsp;хочу съездить в&nbsp;Верхний монастырь и&nbsp;там взять писаря,&nbsp;&mdash; так он покуда и&nbsp;станет всякие дела писать.",
                "source": "Протокол показаний Пугачева на допросе 4(14) ноября 1774&nbsp;г. в&nbsp;Московском отделении Тайной экспедиции Сената.&nbsp;&mdash; Красный архив, 1935, №&nbsp;69/70, с.&nbsp;185."
            },
            {
                "quote": "Вить при нем взыскивать государь не будет, знает, что он в&nbsp;таковых делах небывалой. А&nbsp;он человек молодой, так лутче понатореет. А&nbsp;за ето <nobr>&lt;&#133;&gt;</nobr>, он будет человек и&nbsp;не будет оставлен.",
                "source": "О&nbsp;Почиталине&nbsp;И.&nbsp;Я. Протокол показаний Я.&nbsp;Ф.&nbsp;Почиталина на допросе 19&nbsp;августа 1774&nbsp;г. в&nbsp;Оренбургской секретной комиссии.&nbsp;&mdash; ЦГАДА, ф.:, д.&nbsp;506, л.&nbsp;231&nbsp;об."
            },
            {
                "quote": "Войска Яицкого коменданту и&nbsp;казакам, и&nbsp;всем служивым и&nbsp;всякого звания людям мое именное повеление. Как деды и&nbsp;отцы ваши служили предкам моим, таки мне послужите, великому государю. И&nbsp;за то будете жалованы крестом и&nbsp;бородою, реками и&nbsp;морями, и&nbsp;денежным жалованьем, и&nbsp;всякою вольностию. Повеление мое исполняйте и&nbsp;со усердием меня, великого государя встречайте. А&nbsp;если будете противиться, то возчувствуйте как от бога, так и&nbsp;от меня праведный гнев. Великий государь Петр Третий Всероссийской.",
                "source": "Текст именного указа Пугачева, воспроизведенного по памяти И.&nbsp;Я.&nbsp;Почиталиным на допросе в&nbsp;Оренбургской секретной комиссии 8&nbsp;мая 1774&nbsp;г.&nbsp;&mdash; ЦГАДА, ф.&nbsp;6, д.&nbsp;506, л.&nbsp;191."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Андрущенко&nbsp;А.&nbsp;И.", "title": "Крестьянская война 1773&ndash;1775&nbsp;гг. на Яике, в&nbsp;Приуралье, на Урале и&nbsp;в&nbsp;Сибири", "publishing": "М.", "year": "1969"},
            {"author": "Буганов&nbsp;В.&nbsp;И.", "title": "Об идеологии участников крестьянских войн в&nbsp;России", "publishing": "// Вопросы истории", "year": "1974, №&nbsp;1"},
            {"author": "Мавродин&nbsp;В.&nbsp;В.", "title": "Крестьянская война в&nbsp;России в&nbsp;1773&ndash;1775&nbsp;годах. Восстание Пугачева", "publishing": "Л.", "year": "1961. т.&nbsp;1"},
            {"author": "Овчинников&nbsp;Р.&nbsp;В.", "title": "Манифесты и&nbsp;указы Е.&nbsp;И.&nbsp;Пугачева", "publishing": "М., &laquo;Наука&raquo;", "year": "1980"},
            {"author": "Рознер&nbsp;Г.&nbsp;И.", "title": "Яик перед бурей", "publishing": "М.", "year": "1966"}
        ]
    }
]
