[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "&hellip;египетская земля продолжает скрывать в своих недрах для будущих археологов уж всяко не меньше того, что нам до сих пор удалось обнаружить в ней.",
            "source": "профессор М. Е. Л. Маллован"
        }
    },
    {
        "type": "image",
        "link": "meryet_neyt.jpg",
        "source": "Западный фасад усыпальницы царицы Мерьет-нейт в Саккара."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Мерьет&ndash;нейт</strong> &mdash; царица первой египетской династии. Причем ряд египтологов (например У. Б. Эмери), считает, что она была именно правительницей, обладавшей всей полнотой власти. Правила Египтом в начальный период существования единого государства. В ходе раскопок в Саккара была найдена гробница, которая, как считается, принадлежала этой царице. А в Абидосе среди прочих находок обнаружена большая стела с ее именем."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Точное время, когда жила эта царица, равно как и ее отношение к какому-либо известному царю, остаются неясными. Правда, имеются причины полагать, что она могла быть наследницей царя <strong>Джера</strong> и быть третьей полноправной правительницей страны во времена именно этой династии.",
                "source": "Эмери У.  Б. Архаический Египет. <br>СПб., &laquo;Нева&raquo;, &laquo;Летний Сад&raquo;, 2001., стр. 65."
            },
            {
                "quote": "Исходя из ее имени &laquo;Мерьет-нейт&raquo;, мы можем сделать вывод, что она, как и царица <strong>Нейтхотеп(ти)</strong>, была царской дочерью &laquo;северных кровей&raquo;, следовательно, олицетворяла собой могущественный фактор в расстановке политических сил после создания объединенного египетского государства, и с этим фактором приходилось очень считаться на ранних стадиях, поскольку двуединая власть не будучи еще достаточно сбалансированной, была хрупкой и ненадежной.",
                "source": "Эмери У.  Б. Архаический Египет. <br>СПб., &laquo;Нева&raquo;, &laquo;Летний Сад&raquo;, 2001.,  стр. 69-70."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Эмери У.  Б.", "title": "Архаический Египет", "publishing": "СПб., &laquo;Нева&raquo;, &laquo;Летний Сад&raquo;", "year": "2001"},
            {"author": "Emery. W. B.", "title": "Archaic Egypt", "publishing": "Edinburgh", "year": "1961"},
            {"author": "Petrie W. M. F.", "title": "A History of Egypt. I.", "publishing": "London", "year": "1921"}
        ]
    }
]
