[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Готы <...> утверждали, что она хочет возможно скорее лишить жизни своего сына, чтобы самой, выйдя замуж за другого, вместе с ним властвовать над готами и италийцами",
            "source": "Прокопий Кесарийский. Война с готами."
        }
    },
    {
        "type": "image",
        "link": "Ama_01.jpg",
        "source": "Мавзолей короля Теодориха, отца Амаласунты. VI в."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Амаласунта</strong>, дочь короля остготов <strong>Теодориха</strong>. После смерти Теодориха (526&nbsp;г.) власть формально перешла к&nbsp;его внуку <strong>Аталариху</strong> (526&ndash;534), но фактически государством остготов стала управлять Амаласунта, ставшая регентом при своем сыне. Известна тем, что проводила провизантийскую политику, не встречавшую поддержки среди агрессивно настроенной родовой знати. Пытаясь сохранить хорошие отношения с&nbsp;Византией, Амаласунта шла даже на определенные уступки императору <strong><a href='../Ustinian/Ustinian.html'>Юстиниану I</a></strong>, поскольку понимала, что остготам не выстоять в&nbsp;открытой войне с&nbsp;Государством ромеев. Дала Аталариху соответствующее образование. Однако, под пагубным влиянием военной аристократии, желавшим, чтобы Аталарих был воспитан в&nbsp;германских традициях, сын Амаласунты стал злоупотреблять выпивкой, и&nbsp;вскоре умер в&nbsp;534&nbsp;г. В&nbsp;руководстве страной возобладали агрессивные тенденции. Амаласунта была заключнена под стражу и&nbsp;позднее убита. Новый король <strong>Теодат</strong> (534&ndash;536), выдвинутый военной верхушкой, оказался неспособен организовать эффективный отпор последовавшему после смерти Амаласунты вторжению византийских войск. В&nbsp;итоге остготские вожди низложили Теодата и&nbsp;избрали новым королем <strong>Витигиса</strong> (536&ndash;540), талантливого полководца. Но несмотря на это, государство остготов было разгромлено и&nbsp;вошло в&nbsp;состав Византийской империи."
    },
    {
        "header": "Хронология",
        "type": "table",
        "content":
        [
            {
                "column1": "526&nbsp;г.",
                "column2": "смерть короля Теодориха. Новым королем провозглашен его сын Аталарих. Поскольку он несовершеннолетний, то регентом при нем становится его мать Амаласунта."
            },
            {
                "column1": "526&ndash;534&nbsp;гг.",
                "column2": "формальное правление Аталариха. Политика Амаласунты, направленная на союз и&nbsp;сотрудничество с&nbsp;Византией. Борьба Амаласунты с&nbsp;военной верхушкой остготов за приоритетные направления во внешней политике."
            },
            {
                "column1": "534&nbsp;г.",
                "column2": "смерть юного короля Аталариха."
            },
            {
                "column1": "534&nbsp;г.",
                "column2": "у остготов новый король Теодат (Теодахад)"
            },
            {
                "column1": "534&ndash;535&nbsp;гг.",
                "column2": "попытки Амаласунты сохранить влияние на ход государственных дел. Амаласунта заключена в&nbsp;тюрьму."
            },
            {
                "column1": "535&nbsp;г.",
                "column2": "смерть Амаласунты."
            }
        ]
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Будучи опекуншей своего сына, Амалазунта держала власть в своих руках, выделяясь среди всех своим разумом и справедливостью и являя по своей природе вполне мужской склад ума. Пока она стояла во главе правления, ни один римлянин не был подвергнут ни телесному наказанию, ни конфискации имущества; равным образом и готам, которые под влиянием своей вспыльчивости и невыдержанности хотели проявить против них несправедливость, она этого не разрешала и даже вернула детям Симмаха и Боэция имущество, конфискованное у их отцов. Амалазунта хотела, чтобы ее сын по своему образу жизни был совершенно похож на первых  лиц у римлян и уже тогда заставляла его посещать школу учителя. Выбрав из числа готских старейшин трех, которых она знала как наиболее умных и достойных, она велела им все время быть при Аталарихе. Все это не нравилось готам, так как, желая иметь право действовать несправедливо по отношению к подданным, они хотели, чтобы Аталарих правил ими более согласно с варварскими обычаями.",
                "source": "Прокопий Кесарийский.<br/>Война с готами. Книга I. 2."
            },
            {
                "quote": "Удалив от Аталариха старейшин, она допустила к нему сотоварищей его жизни еще не взрослых, но таких, которые немного были старше его. По мере того как он становился взрослым, они стали побуждать его к пьянству, к общению с женщинами, окончательно портили его характер и, пользуясь его неразумием, внушали ему непослушание матери, так что он вообще не считал нужным считаться с ней, тем более что и из варваров многие уже восставали против нее и без стеснения требовали, чтобы она, женщина, сложила царскую власть.",
                "source": "Прокопий Кесарийский.<br/>Война с готами. Книга I. 2."
            },
            {
                "quote": "Эта женщина была знатного происхождения, к&nbsp;тому же царица, очень хороша собой и&nbsp;необыкновенно изобретательна в&nbsp;путях и&nbsp;средствах к&nbsp;достижению желаемого ею.",
                "source": "Прокопий Кесарийский.<br/>Тайная история. XVI.&nbsp;1."
            },
            {
                "quote": "Когда Теодорих умер, и&nbsp;власть перешла к&nbsp;внуку, сыну его дочери, Аталариху, еще до этого оставшемуся после смерти отца сиротой, Амаласунта, боясь за участь сына и&nbsp;власти, всячески старалась приобрести расположение Юстиниана&#133;",
                "source": "Прокопий Кесарийский.<br/>Война с&nbsp;Вандалами. I.&nbsp;XIV.&nbsp;6."
            },
            {
                "quote": "Мы ничего не взяли и&nbsp;ничем не владели из принадлежащего василевсу Юстиниану&nbsp;&mdash; да будет далеко от нас такое безумное намерение; но Сицилию мы считаем принадлежащей себе полностью&#133;",
                "source": "Из письма Амаласунты полководцу Юстиниана Велисарию<br>/ Цитируется по: Прокопий Кесарийский.<br>Война с Вандалами. II. V. 20."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Прокопий Кесарийский", "title": "Война с&nbsp;персами. Война с&nbsp;вандалами. Тайная история", "publishing": "М., &laquo;Наука&raquo;", "year": "1993"},
            {"author": "Курбатов&nbsp;Г.&nbsp;Л.", "title": "История Византии (от Античности к&nbsp;феодализму)", "publishing": "М., &laquo;Высшая школа&raquo;", "year": "1984"},
            {"author": "Курбатов&nbsp;Г.&nbsp;Л.", "title": "Византия в&nbsp;VI&nbsp;столетии", "publishing": "М., &laquo;Учпедгиз&raquo;", "year": "1959"},
            {"author": "Успенский&nbsp;Ф.&nbsp;И.", "title": "История Византийской империи", "publishing": "СПб.&mdash;М.&mdash;Л.", "year": "1913&ndash;1948, т.&nbsp;I&ndash;III"},
            {"author": "Левченко&nbsp;М.&nbsp;В.", "title": "История Византии. Краткий очерк", "publishing": "М.", "year": "1940"}
        ]
    }
]
