[
    {
        "type": "header",
        "header": "Одоакр"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "В Италии формально еще держалась призрачная власть римских императоров. Это были безвольные игрушки в руках начальников наемных варварских войск.",
            "source": "С.&nbsp;И.&nbsp;Ковалев. История Рима"
        }
    },
    {
        "type": "image",
        "link": "odoacer.gif",
        "source": "Одоакр. Изображение на монете. V в."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Одоакр</strong> (около 433&ndash;493), первый варварский король Италии. Изначально был командиром одного из наёмных германских отрядов на римской службе. Знаменит тем, что в 476 низложил Ромула Августула и захватил власть в Италии. Эта дата считается датой падения Западной Римской империи. В результате продуманной политики и успешных завоевательных походов значительно расширил пределы своего государства, но впоследствии потерпел несколько поражений от войск остготского короля Теодориха и был убит. "
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "О. был сыном царя скиров Эдикона и командовал отрядом герман. наемников в императорской гвардии. В 476 О. возглавил мятеж восточногерм. наемников против императора Ромула Августула, низложение к-рого означало фактич. конец Зап. Римской империи. Формально О. подчинился в 477 восточнорим. императору Зенону и правил как назнач. Зеноном Patricius и Magister militum (полководец). В действительности же О. в 476-493 был первым герм. военным правителем Италии. Существовавший до него обществ.  уклад оставался, однако, почти без изменений. О. имел резиденцию в Равенне. Его власть опиралась на герм. наемные войска, получившие земельные наделы. О. постарался наладить хорошие отношения с сенатской аристократией, а также с католич. церковью, хотя сам он был арианин. В 476-477 О. отбил Сицилию у вандалов, в 481 присоединил Долмацию, в 487-488 он уничтожил гос-во ругиев (ругов) в Норике. Однако ему пришлось отказаться от дунайских границ и от пров. Норик. С 486 ухудшились отношения О. с Зеноном, а в 488 остготы во главе с Теодорихом вторглись в Италию. В 489-490 О. потерпел неск. поражений в Сев. Италии, в течение 3 лет был осажден в Равенне и после взятия города убит самим Теодорихом. В Италии возникло гос-во Остготов.",
                "source": "Словарь античности. (под ред. В. И. Кузищина и др. ) М., &laquo;Прогресс&raquo;, 1989, стр. 391"
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Джонс&nbsp;А.&nbsp;Х.&nbsp;М.", "title": "Гибель античного мира", "publishing": "Ростов-на-Дону", "year": "1997"},
            {"title": "История Древнего Рима", "editing": "Под ред. В. И. Кузищина", "publishing": "М., &laquo;Высшая школа&raquo;", "year": "1982"},
            {"title": "История средних веков (в двух томах), т. 1", "editing": "Под ред. С. Д. Сказкина", "publishing": "М., &laquo;Высшая школа&raquo;", "year": "1977"},
            {"author": "Ковалев&nbsp;С.&nbsp;И.", "title": "История Рима. Курс лекций", "publishing": "Л., &laquo;Издательство ЛГУ&raquo;", "year": "1986"}
        ]
    }
]
