[
    {
        "type": "header",
        "header": "Саджах"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Одной победы в генеральном сражении стало недостаточно для завоевания целой страны.",
            "source": "С. В. Жарков"
        }
    },
    {
        "type": "image",
        "link": "sadjah.jpg",
        "source": "Франческо Баллесио. Продавцы ковров. Фрагмент."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Саджах</strong> (первая половина VII в. &ndash; ?), одна из характерных фигур пророческого движения в Аравии VII в. Пророчица, полководец, духовный лидер. Принадлежала к племени тамим. Прославилась своими религиозными откровениями и военными набегами."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Саджах выросла среди таглибитов и была хорошо знакома с распространенным у них христианством. Еще при жизни Махамадда она начала в трансах вещать от имени бога, которого она называла «господином облаков». Произносила «откровения» рифмованной прозой (садж) со специального возвышения (минбар), имела муаззина, призывавшего на молитву. Из Ирака Саджах вместе с группой приверженцев переселилась на территорию своего родного племени тамим, где стала политическим вождем, сумев объединить враждующие части племени и повести их в военные набеги. После нескольких неудач в 633 г. Тамимиты вторглись в Йемаму, где глава племени ханифа «пророк» Маслама (Мусайлима) боролся с внутренними распрями и наступлением мусульман. Он откупился от тамимитов половиной двух урожаев Йемамы. Было заключено и какое-то временное соглашение  Саджах с Масламой, преображенное мусульманским преданием в историю о якобы состоявшейся между ними свадьбе и о том, что Саджах пала рядом с Масламой в сражении против мусульман. На самом деле Саджах после похода в Йемаму вернулась в Ирак&hellip;",
                "source": "Ислам: Энциклопедический словарь., М., &laquo;Наука&raquo;, Главная редакция восточной литературы., 1991., стр. 202."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Васильев Л. С.", "title": "", "editing": "История Востока, т. 1.", "publishing": "М.", "year": "1998"},
            {"title": "Ислам: Энциклопедический словарь", "publishing": "М., &laquo;Наука&raquo;,Главная редакция восточной литературы", "year": "1991"},
            {"title": "История Востока. т. 2.: Восток в Средние века", "publishing": "М., &laquo;Воточная литература&raquo;, РАН", "year": "1995"},
            {"title": "Философский словарь", "editing": "Под ред. И. Т, Фролова", "publishing": "М., &laquo;Республика&raquo;", "year": "2001"}
        ]
    }
]
