[
    {
        "type": "header",
        "header": "Болл, Джон"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Перед ними развевались два больших знамени св. Георгия и сорок малых знамен",
            "source": "Д. М. Петрушевский. Восстание Уота Тайлера."
        }
    },
    {
        "type": "image",
        "link": "ball.jpg",
        "source": "Уот Тайлер и Джон Болл во главе мятежников. Жан Фруасар. (1460-80). Британская библиотека. Лондон."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Болл (Ball), Джон</strong> (?&mdash;1381) английский проповедник, идеолог движения лоллардов, один из выдающихся вождей крестьянского восстания 1381 г. под предводительством <strong><a href='../Wat_Tayler/Tayler.html'>Уота Тайлера</a></strong>. В  своих проповедях Болл осуждал  богатство и пороки духовенства. Он настаивал на ликвидации церковной иерархии, требовал отмены церковной десятины, конфискации церковного имущества. Кроме того, Болл считал необходимым социальное переустройство общества. Он со всей убедительностью доказывал, что привилегии дворянства несправедливы, требовал уравнения в правах сословий. Арестованный феодальными властями за свою деятельность в 1381 г., Джон Болл был освобожден восставшими крестьянами и, вместе с Уотом Тайлером встал во главе этого восстания Когда восстание было подавлено, Болл был казнен."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "В числе заключенных в архиепископской тюрьме находился <…> и капеллан Джон Болл, знаменитый проповедник, пользовавшийся великою славой и уважением среди народа, который видел в нем пророка, бесстрашно обличавшего неправду сильных мира сего, как светских вельмож, так и в особенности духовных сановников, официальных охранителей «божьего закона» (Goddislowe) на земле; по распоряжению архиепископа кентербэрийского он неоднократно повергался проклятию во всех церквах королевства Англии, но не прекращал своих обличений и даже не щадил при этом самого верховного первосвещенника, отзываясь о нем совершенно нестерпимым для благочестивых ушей образом («sinistra et piis auribus detestanda»); тогда при содействии королевской администрации, он был схвачен и посажен в архиепископскую тюрьму в Мэдстоне; при этом, по словам сент-албанского монаха, он предсказал, что двадцать тысяч друзей освободят его из темницы. Болл немедленно стал одним из главных вождей восставших рядом с Уотом Тайлером, Джоном Хелзом и Уилльямом Хоукером и своими пламенными речами воодушевлял народные толпы.",
                "source": "Петрушевский Д. М. Восстание Уота Тайлера. Очерки из истории разложения феодального строя в Англии. М., «Соцэкгиз», 1937., стр. 19."
            },
            {
                "quote": "Джон Болл произнес перед толпою полную одушевления, страстную речь на текст популярного среди простого народа двустишия: «Когда Адам копал землю, а Ева пряла, кто был дворянином?<br>...<br>Вначале, говорил Болл, все люди были равны: такими они вышли из рук природы. Впоследствии нечестивые люди стали угнетать своих ближних , и появилось рабство, противное воле божией: если бы богу было угодно создать рабов, он бы еще в начале мира определил, кому быть рабом, и кому господином. Настал час сбросить иго временного рабства и получить давно желанную свободу. Болл убеждал своих слушателей действовать мудро, уподобляясь доброму хозяину, вырывающему плевелы на ниве своей, чтобы они не заглушили пшеницы. Прежде всего они должны перебить всех магнатов королевства, затем истребить законоведов, судей и присяжных и в заключение стереть с лица земли всех тех, кто может принести вред общинам. Только когда у всех их будет одинаковая свобода, одинаковая знатность и одинаковая власть, только тогда они будут наслаждаться миром и безопасностью. Речь эта произвела сильное впечатление на народ и вызвала одобрительные крики.",
                "source": "В сб. Крестьянские войны. Сборник статей, посвященный великим крестьянским войнам. Крестьянское восстание в Англии. М., «Новая деревня», 1925., стр.66-67."
            },
            {
                "quote": "В пятницу, 12 июня, король прибыл на расправу в Сент-Албанс. А в субботу, 13 июня, был приговорен к повешению, обезглавливанию, вынутию внутренностей и четвертованию Джон Болл, схваченный жителями Ковентри и накануне приведенный ими в Сент-Албанс. Казнен он был в понедельник, 15 июня, и голова его была выставлена в Лондоне на воротах Лэдгет. Джон Болл до конца дней своих остался верен своим идеалам. Перспектива лютой казни его не устрашила и не заставила изменить делу своей жизни. «Он не захотел просить короля о помиловании, но выразил ему свое крайнее презрение», — говорит о нем ивземский монах, едва ли склонный восхвалять одного из главных вождей грозной социальной революции.",
                "source": "В сб. Крестьянские войны. Сборник статей, посвященный великим крестьянским войнам. Крестьянское восстание в Англии. М., «Новая деревня», 1925., стр. 71."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Жак Лё Гофф", "title": "Рождение Европы", "publishing": "СПб., «Александрия»", "year": "2007"},
            {"title": "История средних веков (в двух томах). т. 1", "editing": "Под ред. С. Д. Сказкина", "publishing": "Москва. «Высшая школа»", "year": "1977"},
            {"title": "Крестьянские войны. Сборник статей, посвященный великим крестьянским войнам. Крестьянское восстание в Англии", "publishing": "М., «Новая деревня»", "year": "1925"},
            {"author": "Петрушевский Д. М.", "title": "Восстание Уота Тайлера. Очерки из истории разложения феодального строя в Англии", "publishing": "М., «Соцэкгиз»", "year": "1937"},
            {"author": "Петрушевский Д. М., Косминский Е. А.", "title": "Английская деревня XIII-XIV вв. и восстание Уота Тайлера", "publishing": "М.-Л.", "year": "1935"}
        ]
    }
]
