[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Ни состояние их здоровья, ни строение тела в целом не располагали к серьезным физическим нагрузкам военной профессии.",
            "source": "С. Нечаев"
        }
    },
    {
        "type": "image",
        "link": "rid.jpg",
        "source": "Мэри Рид"
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Рид, Мэри</strong> (1677&mdash;?) Одна из наиболее известных женщин&ndash;пиратов. Мать Мэри после гибели мужа&ndash;моряка стала воспитывать дочь, как мальчика. Эта довольно странная прихоть привела к тому, что в возрасте 14 лет Мэри сбежала из дома и нанялась на торговый корабль юнгой. Спустя два года, она будто бы завербовалась добровольцем в кавалерийский полк и отправилась воевать в Фландрию, причем, естественно, выдав себя за мужчину. Но там она не задержалась и вскоре, оставив службу, вышла замуж и стала трактирщицей.  После внезапной смерти мужа Мэри Рид попыталась перебраться в Америку, однако корабль, на котором она плыла, был захвачен пиратским судном, в числе команды которого была известная пиратка <strong><a href='../bonni/bonni.html'>Энн Бонни.</a></strong>. Дальше они занимались морским разбоем совместно. В 1720&nbsp;г. корабль пиратов угодил в засаду, после чего всех ждала виселица. И если Энн Бонни удалось спасти благодаря своему богатому отцу, то Мэри было не что рассчитывать. По одной из версий она было повешена. По другой версии ей все же удалось избежать смерти, поскольку она была в том момент беременна, и суд учел это обстоятельство, но вскоре после родов она умерла от лихорадки."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Нам известны лишь немногие подробности ее детства. Мать Мэри была «молодой, веселой вдовой». По некоторым, сугубо личным, соображениям она воспитывала маленькую Мэри, как мальчика.",
                "source": "Маховский. Я. История морского пиратства. М, &laquo;Наука&raquo;, 1972., стр. 125."
            },
            {
                "quote": "&hellip;в четырнадцать лет Мэри сбежала из дома и нанялась юнгой на военный корабль.",
                "source": "Дюпарк Э. Воительницы. О самых прекрасных и самых бесстрашных. М., &laquo;Эксмо&raquo;, 2007., стр. 192."
            },
            {
                "quote": "В пиратской деятельности Мэри нашла наконец выход своему буйному темпераменту. Не открывая своего пола, она сразу же присоединилась к разбойничьей компании.",
                "source": "Маховский. Я. История морского пиратства. М, &laquo;Наука&raquo;, 1972., стр. 125-126."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Архенгольц Ф.", "title": "История морских разбойников Средиземного моря и Океана", "publishing": "М., &laquo;Терра-Книжный клуб&raquo;", "year": "2009"},
            {"author": "Дюпарк Э.", "title": "Воительницы. О самых прекрасных и самых бесстрашных", "publishing": "М., &laquo;Эксмо&raquo;", "year": "2007"},
            {"author": "Констам Э.", "title": "Пираты. Всеобщая история от Античности до наших дней", "publishing": "М., &laquo;Эксмо&raquo;", "year": "2009"},
            {"author": "Маховский Я.", "title": "История морского пиратства", "publishing": "М, &laquo;Наука&raquo;", "year": "1972"},
            {"author": "Маховский Я., Эксквемелин А. О.", "title": "История пиратства", "publishing": "Смоленск &laquo;Русич&raquo;", "year": "2002"}
        ]
    }
]
