[
    {
        "type": "header",
        "header": "Чайкина Елизавета Ивановна"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "&hellip;много погибло молодых, чистых и честных.",
            "source": "Л. Т. Космодемьянская"
        }
    },
    {
        "type": "image",
        "link": "chaikina.jpg",
        "source": "Чайкина Е. И."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Чайкина Елизавета Ивановна</strong> (1918&ndash;1941) &mdash; героиня Великой Отечественной войны. С 1939 года была секретарем Пеновского райкома ВЛКСМ Великолукской (ныне Калининская) области. С осени 1941 &mdash; секретарь подпольного РК ВЛКСМ. Активно участвовала с немецко-фашистскими захватчиками. В ноябре 1941 г., по доносу предателя схвачена фашистами и, после пыток, 22 ноября расстреляна в поселке Пено. В 1942 г. Чайкиной посмертно присвоено звание Героя Советского Союза. В г. Калинин существует Музей комсомольской славы им. Лизы Чайкиной. В  Пено установлен памятник."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Голодная, продрогшая, каждую секунду рискуя нарваться на мину, попасть в засаду или просто услышать тихий  смертельный окрик &laquo;стой!&raquo;, Лиза вьюжными, на редкость морозными ночами сорок первого, тайными лесными тропами пробиралась из деревни в деревню.  Встретив патруль, уходила в лес и там, в снегу, часами ждала, когда минует опасность. А потом – снова в путь.<br>Она  шла, чтобы встретиться с секретарями подпольных комсомольских организаций, объяснить им обстановку, дать задания. В деревнях проводила беседы с населением, рассказывала о положении на фронтах, о боевых действиях отряда. &laquo;Вестницей победы&raquo; прозвали ее в народе.<br>Так прошла она четырнадцать деревень. И всюду, где побывала, людей потрясало ее мужество.",
                "source": "Шведова И. Лиза Чайкина. / в сб.Правофланговые комсомола., М., &laquo;Молодая гвардия&raquo;, 1982., стр.257."
            },
            {
                "quote": "Большую роль в развертывании борьбы с оккупантами играло партийное и комсомольское подполье, направлявшее свои усилия на организацию саботажа и срыв населением политических, экономических, военных мероприятий врага.  В эту борьбу все более активно включались широкие слои населения. Работа подпольщиков в условиях кровавого фашистского режима была чрезвычайно опасна, исполнена постоянного риска. И все же саботаж, диверсии проводились ими почти повсеместно.",
                "source": "Вторая мировая война. Краткая история.М., &laquo;Наука&raquo;, 1985., стр. 162."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"title": "Наша Чайка", "publishing": "М.", "year": "1976"},
            {"title": "Правофланговые комсомола", "publishing": "М., &laquo;Молодая гвардия&raquo;", "year": "1982"},
            {"author": "Шведова И.", "title": "Лиза Чайкина", "editing": "в сб. Правофланговые комсомола", "publishing": "М., &laquo;Молодая гвардия&raquo;", "year": "1982"},
            {"author": "Шведова И. Ф.", "title": "Л. Чайкина", "publishing": "М.", "year": "1976"},
            {"title": "Великая Отечественная война 1941&mdash;1945. Энциклопедия", "publishing": "М., &laquo;Советская энциклопедия&raquo;", "year": "1985"}
        ]
    }
]
