[
    {
        "type": "header",
        "header": "Циолковский Константин Эдуардович"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Наши небесные соседи понимают, что при известной степени развития знаний люди и&nbsp;сами с&nbsp;несомненностью докажут себе населённость иных планет.",
            "source": "К.&nbsp;Э.&nbsp;Циолковский"
        }
    },
    {
        "type": "marginalis",
        "link": "ziolkovsky.jpg",
        "source": "Циолковский К. Э."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Циолковский Константин Эдуардович</strong> (1857&ndash;1935), русский советский учёный, изобретатель. Основоположник современной космонавтики, автор теории межпланетных перелетов. Активно изучал вопросы, связанные с&nbsp;воздухоплаваньем, разрабатывал теорию реактивного движения. Построил первую аэродинамическую трубу. Наибольших успехов Циолковский достиг в&nbsp;теории движения ракет. Впервые высказал идею о&nbsp;создании околоземных орбитальных станций. Наиболее продуктивной работа Циолковского стала после Великой Октябрьской социалистической революции, когда советская власть обеспечила великому ученому возможность и&nbsp;условия для работы."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Много известно о&nbsp;небесных телах. Например&nbsp;&mdash; их размеры, расстояния, плотности. Но все это непосредственно никто не измерял, и&nbsp;проверка этих знаний возможна только теоретическая.Никто не видал атомов, однако они несомненно есть. Так же есть и&nbsp;солидные основания для полной уверенности в&nbsp;существовании бесчисленных кадров небесных жителей.</p>Каковы же эти основания? Мы их перечислим.<br><ol><li>Все триллионы солнц и&nbsp;все разреженные газообразные массы небес составлены из того же вещества, из которого составлена и&nbsp;Земля.</li><li>Все планеты отделились от солнц. Поэтому и&nbsp;они составлены из такой же материи, из которой образована наша планета.</li><li>Все небесные тела подвержены силе тяжести. Поэтому тяжесть находится на всех планетах.</li><li>На всех больших планетах находятся жидкости и&nbsp;газы.</li><li>Все планеты освещены одними и&nbsp;теми же лучами своих солнц.</li><li>Почти все планеты имеют сутки и&nbsp;времена года.</li></ol>Из всего этого видно, что планеты разных солнечных систем отличаются друг от друга не качественно, а&nbsp;только количественно. Так, у&nbsp;них разные размеры, разная тяжесть, разной глубины океаны, разной высоты атмосфера, они имеют разную среднюю температуру, разную продолжительность суток и&nbsp;года, разную резкость его времен и&nbsp;проч. Но, разумеется, есть и&nbsp;планеты, чрезвычайно сходные с&nbsp;Землей.<br>У&nbsp;каждого солнца с&nbsp;десяток больших планет и&nbsp;тысячи малых. Хоть одна из больших близка к&nbsp;Земле: по температуре, объему, тяжести, воде, воздуху и&nbsp;проч. Ну как же на них отрицать органическую жизнь?<br>В&nbsp;известной вселенной можно насчитать миллионы миллиардов солнц. Стало быть, мы имеем столько же планет, сходных с&nbsp;Землей. Невероятно отрицать на них жизнь. Если она зародилась на Земле, то почему же не появится при тех же условиях на сходных с&nbsp;Землей планетах? Их может быть меньше числа солнц, но все же они должны быть. Можно отрицать жизнь на 50, 70, 90 процентах всех этих планет, но на всех&nbsp;&mdash; это совершенно невозможно!<br>Притом разве резкость условий исключает жизнь? И&nbsp;на нашей планете: разная температура, разная среда (вода, воздух, почва) и&nbsp;другие несогласные условия. Однако где нет на земном шаре растений и&nbsp;животных? Даже на полярных снегах, на высотах и&nbsp;в&nbsp;глубинах их можно найти. Отсутствие света, холод, жар&nbsp;&mdash; ничто не прекращает развитие организмов на Земле. Поэтому каждое солнце имеет не одну заселенную планету, а, вероятно, несколько.",
                "source": "Из заметки К.&nbsp;Э.&nbsp;Циолковского &laquo;Планеты заселены живыми существами&raquo; (Написана 5&nbsp;сентября 1933&nbsp;года, хранится в&nbsp;Центральном архиве АН&nbsp;СССР)."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Циолковский&nbsp;К.&nbsp;Э.", "title": "Труды по ракетной технике", "publishing": "&laquo;Оборонгиз&raquo;", "year": "1947"},
            {"author": "Циолковский&nbsp;К.&nbsp;Э.", "title": "Избранные труды", "publishing": "&laquo;Наука&raquo;", "year": "2007"},
            {"author": "Циолковский&nbsp;К.&nbsp;Э.", "title": "Промышленное освоение космоса", "publishing": "&laquo;Машиностроение&raquo;", "year": "1989"},
            {"author": "Циолковский&nbsp;К.&nbsp;Э.", "title": "Путь к&nbsp;звездам", "publishing": "Издательство АН&nbsp;СССР", "year": "1961"},
            {"author": "Воробьев&nbsp;Б.", "title": "Циолковский", "publishing": "М., &laquo;Молодая гвардия&raquo;", "year": "1940"},
            {"author": "Космодемьянский&nbsp;А.&nbsp;А.", "title": "Константин Эдуардович Циолковский", "publishing": " М., &laquo;Наука&raquo;", "year": "1987"},
            {"author": "Арлазоров&nbsp;М.", "title": "Циолковский", "publishing": "М., &laquo;Молодая гвардия&raquo;", "year": "1967"}
        ]
    }
]
