[
    {
        "type": "header",
        "header": "Никонов Ефим"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Вооруженная защита всем народом своей Родины &mdash; одна из наиболее характерных черт военной истории России.",
            "source": "Ионов П.П., Симаков В.И. Ратная слава Отечества. Книга 2. Войны эпохи Петра Великого и Екатерины II."
        }
    },
    {
        "type": "image",
        "link": "nikonov.jpg",
        "source": "Действующая модель &laquo;потаенного судна&raquo; Ефима Никонова. Реконструкция."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Никонов Ефим</strong>(Точные годы жизни не известны. Предположительно – вторая половина XVII – первая половина  XVIII вв.). Талантливый русский конструктор-самоучка из  села Покровское. Известен тем, что в период правления Петра I построил и испытал первую в России подводную лодку. К сожалению, из-за смерти Петра Великого Никонову не удалось довести свой замысел до логического завершения. Финансирование проекта было прекращено и изобретатель не смог закончить работу."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Сделает он к военному случаю на неприятелей угодной судно, которым на море в тихую погоду будет из снаряду разбивать корабли хотя б  десять ли двадцать, и для пробы тому судну учинить образец… под потерянием живота, ежели неугодно.",
                "source": "Из прошения Ефима Никонова на имя Петра I. /&nbsp;Цит. по: Тарас А. Е. История подводных лодок 1624-1904. М., &laquo;АСТ&raquo;, Мн., &laquo;Харвест&raquo;, 2002., стр. 16."
            },
            {
                "quote": "Крестьянина Ефима Никонова отослать в контору генерал-майора Головина и велеть образцовое судно делать, а что к тому надобно лесов и мастеровых людей по требованию оного крестьянина Никонова отправлять из упомянутой конторы.",
                "source": "Решение адмиралтейств коллегии о постройке потаенного судна  Никонова. /&nbsp;Цит. по: Тарас А. Е. История подводных лодок 1624-1904. М., &laquo;АСТ&raquo;, Мн., &laquo;Харвест&raquo;, 2002., стр. 17."
            },
            {
                "quote": "Работы начались в феврале 1720 г. Спустя 13 месяцев, в марте 1721 г., модель была   готова. Ее испытания состоялись летом того же года, в присутствии царя Петра. <…> Никонову было велено начать   строительство  «потаенного огневого судна большого корпуса» на стапеле Галерного двора (верфи) в Санкт-Петербурге.<br/><br/>Детального описания его проекта, равно как и чертежей не осталось (вряд ли они вообще существовали). Известно лишь, что это было деревянное судно длиной примерно 6 метров, напоминавшее обычный морской бот, но снабженное выпуклой крышей и обитое медными обручами (&laquo;для крепости&raquo;).<br/><br/>Подводная лодка &laquo;Морель&raquo; именовалась &laquo;огненным судном&raquo; потому, что ее вооружение состояло из нескольких &laquo;зажигательных труб», т.е. устройств, похожих по принципу действия на огнемет разового действия (типа пресловутого &laquo;греческого огня»). Сохранился документ Адмиралтейств-коллегии, в которой сказано: &laquo;В Главную артиллерию послать преморию и требовать, дабы к потаенному судну  десять труб медных повелено было порохом начинить и селитрою вымазать от артиллерии",
                "source": "Тарас А. Е. История подводных лодок 1624-1904. М., &laquo;АСТ&raquo;, Мн., &laquo;Харвест&raquo;, 2002., стр. 17."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Трусов Г. М.", "title": "Подводные лодки в русском и советском флоте", "publishing": "Л.", "year": "1963"},
            {"author": "Тарас А. Е.", "title": "История подводных лодок 1624-1904", "publishing": "М., &laquo;АСТ&raquo;, Мн., &laquo;Харвест&raquo;", "year": "2002"},
            {"title": "Материалы для истории русского флота, часть IV", "publishing": "СПб", "year": "1867"}
        ]
    }
]
