[
    {
        "type": "header",
        "header": "Земнухов Иван Александрович"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Ивана Земнухова  отличала непоколебимая честность &ndash; одна из самых ярких и привлекательных черт его цельной, незаурядной натуры.",
            "source": "В.&nbsp;П.&nbsp;Башков"
        }
    },
    {
        "type": "image",
        "link": "zemnuhov.jpg",
        "source": "Земнухов И. А."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Земнухов Иван Александрович</strong> (1923&ndash;1943) один из организаторов и руководителей подпольной комсомольской организации «Молодая гвардия», созданной 30 сентября 1942 г в  г. Краснодоне Ворошиловоградской области, который был оккупированн фашистами.  Входил в состав штаба организации. Был организатором подпольной типографии и автором большинства листовок. Когда в январе 1943 г. организация была выдана провокатором и начались аресты, Земнухов также попал в фашистские застенки. В числе других подпольщиков подвергнут жесточайшим пыткам. Он не выдал своих товарищей и 15 января 1943 г. был  казнен оккупантами.  13 сентября 1943 г. Ивану Земнухову посмертно присвоено звание Героя Советского Союза."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "&hellip;Ваня был человеком, наделенным тонким художественным вкусом. Он имел острое социальное чутьё – об этом свидетельствует его очень интересный очерк «А вы, надменные потомки…», посвященный Лермонтову.<br>&hellip;Его взгляд на русскую литературу был настолько осмысленным, что в его юношеских опытах хрестоматийные герои встают перед нами как живые люди…",
                "source": "Из вопоминаний В. Д. Борц. /&nbsp;Цитируется по: Башков В. П. Иван Земнухов. М., &laquo;Политиздат&raquo;, 1990, стр. 44."
            },
            {
                "quote": "Как сейчас вижу его строгое лицо, выражающее столько ума и напряжения&hellip; Я ни разу не видел его растерянным или злым. Он был всегда спокоен, рассудителен&hellip;",
                "source": "Из писем Г. М. Арутюнянца А. А. Земнухову, действующая армия, март-апрель 1944 г. /&nbsp;Цитируется по: Башков&nbsp;В.&nbsp;П. Иван Земнухов. М., &laquo;Политиздат&raquo;, 1990, стр. 128"
            },
            {
                "quote": "Мы поражались спокойствию Вани Земнухова в минуты опасности, будто она его не касается, будто он здесь ни при чем. Но это не было простой беспечностью или же апатичностью. Нет, в этом спокойствии мы видели силу, умение мужественно встретить трудность, пойти ей навстречу и победить. Таким мы знали его в дни нашей борьбы, таким он оставался до последней секунды своей жизни.",
                "source": "Из вопоминаний В. Д. Борц. /&nbsp;Цитируется по: Башков В. П. Иван Земнухов. М., &laquo;Политиздат&raquo;, 1990, стр. 128-129."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Башков&nbsp;В.&nbsp;П", "title": "Иван Земнухов", "publishing": "М., &laquo;Политиздат&raquo;", "year": "1990"},
            {"author": "Аптекарь&nbsp;Н.&nbsp;Р., Никитенко&nbsp;А.&nbsp;Г.", "title": "Молодогвардейцы. Биографические очерки о членах Краснодонского партийно-комсомольского подполья.", "publishing": "Донецк", "year": "1981"},
            {"author": "Коробейников&nbsp;Б.&nbsp;А.", "title": "Краснодонцы. Фотоальбом.", "publishing": "Донецк", "year": "1981"},
            {"title": "Бессмертие юных. Сб. документов и воспоминаний, 6-е издание", "publishing": "Донецк", "year": "1983"},
            {"title": "Великая Отечественная война 1941&ndash;1945: энциклопедия", "publishing": "М., &laquo;Сов. Энциклопедия&raquo;", "year": "1985"}
        ]
    }
]
