[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Никогда не оставляй нерешенную трудность на потом.",
            "source": "Л. Кэрролл"
        }
    },
    {
        "type": "image",
        "link": "gauss.jpg",
        "source": "Карл Фридрих Гаусс"
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Гаусс (Gauss) Карл Фридрих </strong> (1777&ndash;1855) &mdash; выдающийся немецкий математик, оказавший большое влияние на развитие алгебры (доказательство основной теоремы алгебры), дифференциальной геометрии (принцип Гаусса) и теории чисел (квадратичные вычеты). Труды Гаусса также способствовали развитию теории электричества и магнетизма, геодезии (разработка метода наименьших квадратов), а кроме того — многих разделов астрономии. Для научного творчества Гаусса бала чрезвычайно характерна органическая связь между теоретической и прикладной математикой, особая широта проблематики. Очень интересна теорема Гаусса, вопросы, связанные с регулярной кривизной в евклидовом пространстве."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Если какая&ndash;нибудь величина будет определена из многих непосредственных наблюдений, проведенных при одинаковых обстоятельствах и с одинаковой тщательностью, то среднее арифметическое из всех наблюдавшихся значений окажется наиболее вероятным значением.",
                "source": "К. Гаусс. Теория движения небесных тел. Книга 2, раздел 3., параграф 177. / Цит. по: Математическая энциклопедия. (Под ред. И. М. Виноградова.) М., &laquo;Советская энциклопедия&raquo;, 1977., Т.1., стр. 895."
            },
            {
                "quote": "Гауссово число&nbsp;&mdash; целое комплексное число a + bi, где  a и b&nbsp;&mdash; любые целые рациональные числа. С геометрич. точки зрения Г. ч. образуют на плоскости решетку всех точек с целыми рациональными координатами.  Г. ч.  впервые были рассмотрены К. Гауссом (C. Gauss) в 1832 в работе о биквадратных вычетах. Им же были найдены основные свойства множества Г. &mdash; целых комплексных чисел.",
                "source": "Математическая энциклопедия. (Под ред. И. М. Виноградова.) М., &laquo;Советская энциклопедия&raquo;, 1977., Т.1., стр. 906."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Виноградов И. М.", "title": "Основы теории чисел. 8 изд", "publishing": "М.", "year": "1972"},
            {"author": "Гаусс К. Ф.", "title": "Труды по теории чисел", "editing": "пер. с нем. и латин.", "publishing": "М.", "year": "1959"},
            {"title": "Математическая энциклопедия. т.1.", "editing": "Под ред. И. М. Виноградова", "publishing": "М., &laquo;Советская энциклопедия&raquo;", "year": "1977"},
            {"author": "Хассе Г.", "title": "Лекции по теории чисел", "editing": "пер. с нем.", "publishing": "М.", "year": "1953"}
        ]
    }
]
