[
    {
        "type": "header",
        "header": "Аэций Флавий"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "После отваги такой мне нет дела, в чем он провинился:<br>Было довольно с меня доблесть руки созерцать.",
            "source": "Марциал"
        }
    },
    {
        "type": "marginalis",
        "link": "aeciy.jpg",
        "source": "Капитуляция варваров. Рельеф саркофага Елены. Фрагмент. Порфир. 336 г., Рим, Ватиканские музеи."
    },
    {
        "type": "article",
        "content": "<strong>Аэций Флавий</strong>(ок 395&ndash;396, умер в 454 в Риме) Называется также другая дата рождения &mdash; 490 г. Родился Аэций Флавий в семье начальника конницы <strong>Гауденция</strong> в <strong>Дуросторуме</strong> <strong>(Силистрия)</strong> на Дунае. Выдающийся полководец, был одним из последних защитников Западной Римской империи. Провел несколько успешных походов против  германских племен. В 425 г. добился назначения на высшие посты в Западной Римской империи: несколько раз избирался консулом, был удостоен звания патриция. Впрочем, приближенные императора несмотря на явные заслуги Аэция Флавия, опасались роста его влияния и старались его всячески ограничить. В частности, стремясь оттеснить Аэция  с занимаемых позиций, императрица <strong>Галла Плацидия</strong> даже отозвала в Италию командовавшего в Африке <strong>Бонифация</strong>. Тем не менее, Аэций в 432 г. вновь занял пост имперского главнокомандующего. Помимо прочего, ему удавалось поддерживать хорошие отношения  с гуннами. В 450 г. эти отношения, были нарушены. Над Римом нависла угроза вторжения. В 451 г. в грандиозном сражении на Каталаунских полях Аэций Флавий во главе объединенного войска, состоявшего из германцев и аланов, при поддержке вестготов одержал победу над войском гуннов, возглавляемых <strong>Атиллой</strong>. Этим он спас Рим от неминуемого разгрома. Однако, император <strong>Валентиниан III</strong> по-прежнему не желал усиления влияния своего лучшего полководца. Не желал он и исполнять данное ранее обещание выдать свою дочь замуж за сына Аэция. В итоге, во время аудиенции на Палатинском холме 21 сентября 454 г., Аэций Флавий был убит по приказу императора, а Рим лишился своего последнего защитника."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "В это же время в Паннонии сложилась новая федерация племен во главе с гуннским вождем Аттилой. Сначала гунны жестоко опустошили Балканский полуостров. Восточный император Феодосий II должен был платить им дань. Затем варвары двинулись на Запад. В 451 г. Аттила вторгся в Галлию. На Каталаунских полях в восточной Галлии его встретило большое ополчение западных варваров — франков, готов, бургундов — под командой римского полководца Аэция. Битва была необычайно упорной и кровопролитной. Ни та ни другая сторона не покинула поля сражения. Однако затем восточные варвары повернули назад и ушли за Рейн.",
                "source": "С.И. История Рима. Курс лекций. Ленинград, Издательство ЛГУ. 1986. стр. 700."
            },
            {
                "quote": "Одинаково искусный как дипломат и полководец, он не только сумел обуздать герм. племена, обитавшие в Галлии, но и заставил их еще служить интересам империи. Так он в двух походах (435 и 436 гг.) победил бургундов, усмирил в Арморике кельтов (436), подавил восстание багодов (крестьян) Галлии (436-437), принудил вестготов к миру (439) и на Сомме разбил франкского короля Клодиона.",
                "source": "Энциклопедический словарь. (Ф. А. Брокгауз, И. А. Ефрон), СПб, Семеновская Типо-Литография (А. И. Ефрона), 1891, Т. IIa., стр. 565."
            },
            {
                "quote": "С гуннами А. поддерживал мир; но когда царь их Аттила готовился разгромить весь Запад, А. успел вовремя объединить вестготов, аланов, франков в один большой союз и с их помощью одержал в 451 г.на Каталаунских полях над Аттилой победу, имевшую всемирное значение.",
                "source": "Энциклопедический словарь. (Ф. А. Брокгауз, И. А. Ефрон), СПб, Семеновская Типо-Литография (А. И. Ефрона), 1891, Т. IIa., стр. 565."
            },
            {
                "quote": "На стороне римлян, которых возглавлял полководец Аэций, выступали вестготы, франки, бургунды; на стороне гуннов – остготы, гепиды. Гунны понесли в этом сражении огромныйурон и вынуждены были отступить а Рейн. После смерти Аттилы гуннское объединение племен распалось (454 г.).",
                "source": "История средних веков (в двух томах ). /Под ред. С. Д. Сказкина. / М., «Высшая школа» 1977, т. 1,. стр. 75."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Джонс А. Х. М.", "title": "Гибель античного мира", "publishing": "Ростов-на-Дону", "year": "1997"},
            {"title": "История Древнего Рима", "editing": "Под ред. В. И. Кузищева", "publishing": "М., «Высшая школа»", "year": "1982"},
            {"title": "История средних веков (в двух томах)", "editing": "Под ред. С. Д. Сказкина", "publishing": "М., «Высшая школа»", "year": "1977"},
            {"author": "Ковалев С.И.", "title": "История Рима. Курс лекций", "publishing": "Ленинград, «Издательство ЛГУ»", "year": "1986"},
            {"title": "Словарь античности","editing": "пер. с немецкого", "publishing": "М.", "year": "1989"},
            {"title": "Энциклопедический словарь", "editing": "Ф. А. Брокгауз, И. А. Ефрон", "publishing": "СПб, Семеновская Типо-Литография (А. И. Ефрона)", "year": "1891, Т. IIa."}
        ]
    }
]
