[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "За предоставленные материалы авторы проекта благодарят Анастасию Баженову",
            "source": "Васильев&nbsp;А.&nbsp;Е.<br>Мелков&nbsp;Д.&nbsp;А."
        }
    },
    {
        "type": "image",
        "link": "Alienora.jpg",
        "source": ""
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Элеонора</strong> (или Алиенора) <strong>Аквитанская</strong> (ок. 1122&nbsp;&mdash; 31&nbsp;марта 1204). Дочь аквитанского герцога <strong>Гильома&nbsp;X</strong>, внучка <strong>Гильома&nbsp;IX Аквитанского</strong>, прославившегося в&nbsp;качестве трубадура. Элеонора уже в&nbsp;молодости отличалась красотой и&nbsp;утонченностью манер. Она рано сформировалась как личность и&nbsp;столь же рано вышла замуж&nbsp;&mdash; в&nbsp;1137&nbsp;году Элеонора сочеталась браком с&nbsp;французского королем <strong>Людовиком&nbsp;VII</strong>, став таким образом королевой Франции. Излишне вольный образ жизни Элеоноры, привел к&nbsp;тому, что в&nbsp;1152&nbsp;году брак был расторгнут, несмотря на то, что у&nbsp;царственных супругов было несколько детей.  Элеонора впрочем, быстро утешилась и&nbsp;в&nbsp;том же 1152&nbsp;году повторно вышла замуж, на этот раз за <strong>Генриха Анжуйского</strong>, который, спустя 2&nbsp;года&nbsp;&mdash; 1154&nbsp;г., стал королем Англии, а&nbsp;его супруга Элеонора таким образом&nbsp;&mdash; английской королевой. Одним из их детей был знаменитый позднее король <strong>Ричард Львиное Сердце</strong>. Непрерывно участвуя в&nbsp;дворцовых интригах, в&nbsp;том числе, и&nbsp;направленных против собственного мужа, Элеонора даже провела некоторое время в&nbsp;заточении. Умерла она в&nbsp;1204&nbsp;году в&nbsp;весьма преклонном для средневековья возрасте."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Репутацию Людовика серьёзно подорвала его жена Алиенора, которая принесла королю Аквитанию в&nbsp;качестве приданого, а&nbsp;затем бросила супруга и&nbsp;забрала это герцогство обратно.",
                "source": "Дюби&nbsp;Ж. История Франции. Средние века.<br>От Гуго Капета до Жанны&nbsp;д'Арк. 987&ndash;1460. <br>М., &laquo;Международные отношения&raquo;, 2001., стр. 233."
            },
            {
                "quote": "Ходили слухи&nbsp;&mdash; и&nbsp;многие им верили&nbsp;&mdash; что в&nbsp;Святой Земле Алиенору соблазнил и&nbsp;овладел ею её собственный дядя Антиохийский. Мы никогда не узнаем, насколько это  верно.",
                "source": "Дюби&nbsp;Ж. История Франции. Средние века.<br>От Гуго Капета до Жанны&nbsp;д'Арк. 987&ndash;1460. <br>М., &laquo;Международные отношения&raquo;, 2001., стр. 233."
            },
            {
                "quote": "&#133;нравы на юге Франции настолько отличались от северофранцузских, что Алиеноре было не по себе в&nbsp;супружеском доме, в&nbsp;окружении суровых священников, постоянно возмущавшихся её образом жизни.",
                "source": "Дюби&nbsp;Ж. История Франции. Средние века.<br>От Гуго Капета до Жанны&nbsp;д'Арк. 987&ndash;1460. <br>М., &laquo;Международные отношения&raquo;, 2001., стр. 233."
            },
            {
                "quote": "Предположим, что Людовик не расстался бы со своей супругой. Бесспорно, что возможности управления на дальних расстояниях были в ту эпоху довольно ограниченными, а обычаи наследования - весьма строгими. Поэтому тогда никому не могла бы прийти мысль о присоединении Аквитании к королевскому домену. К тому же при наследовании она отошла бы одному из королевских отпрысков, а поскольку имелись только дочери, - к одному из зятьёв. И ничто не позволяет думать, что он оказался бы более преданным короне, чем Генрих Плантагенет. Этот претендент на руку Алиеноры был удачливее всех прочих из тех, кто пытался перехватить разведённую женщину. Когда Генриху удалось жениться на ней, он принёс, наконец, как и его отец, оммаж Капетингам за Нормандию, от чего до этого долго отказывался. И наконец, расторжение брака позволило Людовику взять себе жену из дома графов Шампани, соперничавших с Анжуйской династией. Был заключён союз, суливший неисчислимые выгоды королевскому дому Франции.",
                "source": "Дюби&nbsp;Ж. История Франции. Средние века.<br>От Гуго Капета до Жанны&nbsp;д'Арк. 987&ndash;1460. <br>М., &laquo;Международные отношения&raquo;, 2001., стр. 234."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Перну&nbsp;Р.", "title": "Алиенора Аквитанская", "editing": "/ Пер. с&nbsp;франц. Васильковой&nbsp;А.&nbsp;С.", "publishing": "СПб.: Издательская группа &laquo;Евразия&raquo;", "year": "2001"},
            {"author": "Дюби&nbsp;Ж.", "title": "История Франции. Средние века. От Гуго Капета до Жанны д'Арк. 987-1460", "editing": "/ Пер. с.&nbsp;фр. Г.&nbsp;А.&nbsp;Абрамова, В.&nbsp;А.&nbsp;Павлова", "publishing": "М.: Международные отношения", "year": "2001"},
            {"author": "Duby Georg", "title": "Dames du XIIe siecle", "publishing": "Paris, Gallimard", "year": "1995-1996"},
            {"author": "Duggan Anne", "title": "Queens and Queenship in Medieval Europe", "publishing": "Woodbridge, The Boydell Press", "year": "1997"},
            {"author": "Benson&nbsp;R.&nbsp;L. and Constable Giles, ed.", "title": "Renaissance and Renewwal in the XIIe Century", "publishing": "Oxford, Clarendon Press", "year": "1982"},
            {"title": "Antologie des troubadours", "editing": "Ed. bilingue, par P. Bec", "publishing": "Paris, 10/18", "year": "1979"},
            {"author": "Benoit de sainte-Maure", "title": "Chronique des ducs de Normandie", "editing": "Ed. de C. Fahlin", "publishing": "Uppsala, Almqvist-Wiksells", "year": "1951-1967. 3 vol"}
        ]
    }
]
