[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "За помощь в&nbsp;подготовке материалов авторы благодарят Баженову&nbsp;А.&nbsp;А. и&nbsp;Суслову&nbsp;Н.&nbsp;А.",
            "source": "Васильев&nbsp;А.&nbsp;Е., Мелков&nbsp;Д.&nbsp;А."
        }
    },
    {
        "type": "image",
        "link": "gerrad.jpg",
        "source": "Божьи создания. Худ. Евгений де Блаас, 1877"
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Геррада</strong> (Герарда) Ландсбергская (ок.&nbsp;1130&ndash;1195) монахиня, автор книги &ldquo;<em>Hortus Dileciarum</em>&rdquo; (&laquo;<em>Сад Наслаждений</em>&raquo;). Принадлежала к&nbsp;знатной эльзасской семье. Родилась в&nbsp;Ландсбергском замке. В&nbsp;1167&nbsp;г. стала аббатисой монастыря. Немного раньше&nbsp;&mdash; в&nbsp;1165&nbsp;г. начала работу над своей книгой &laquo;<em>Сад Наслаждений</em>&raquo;. Все науки, которые изучали в&nbsp;то время, включая теологию, нашли свое отражение в&nbsp;этом тексте. Главная ценность рукописи&nbsp;&mdash; 336&nbsp;иллюстраций. После смерти Геррады Ландсбергской рукопись долгое время хранилась в&nbsp;монастыре. Примерно во время Французской революции книга попала в&nbsp;муниципальную библиотеку Страсбурга. В&nbsp;1818&nbsp;г. <strong>Энгельхардт</strong> скопировал содержащиеся в&nbsp;книге миниатюры. Кроме того, позднее была сделана копия текста. В&nbsp;1879&ndash;1899&nbsp;гг. книга была опубликована <strong>Штраубом</strong> и&nbsp;<strong>Келлером</strong>. К&nbsp;несчастью, оригинал  книги был утрачен во время пожара библиотеки в&nbsp;Страсбурге в&nbsp;1870&nbsp;г."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "В&nbsp;готическую эпоху эмоциональность медленно выбиралась из леса символов, куда её завело Раннее Средневековье. Если взглянуть на миниатюры середины ХII&nbsp;в., украшавшие &laquo;Сад наслаждений&raquo; Герарды Ландсбергской&nbsp;&mdash; к&nbsp;несчастью, это копии с&nbsp;оригиналов, погибших в&nbsp;1870&nbsp;г.,&nbsp;&mdash; то мы увидим жнеца, пахаря, кукольника&#133; Художник явно постарался изобразить жизнь, людей, предметы такими, какими они были на самом деле. Здесь изображена евангельская притча о&nbsp;пшенице и&nbsp;плевелах, приговор человеку, обязанному после грехопадения трудиться в&nbsp;поте лица своего; изображен Соломон, разглядывающий мир, как театр марионеток, и&nbsp;восклицающий: &laquo;Суета сует&nbsp;&mdash; всё суета!&raquo; Но если что и&nbsp;напоминает нам об источнике сюжетов, то это лишь незначительные детали: например, ангел, засунутый на миниатюре куда-нибудь в&nbsp;угол. Напротив, всё в&nbsp;произведении говорит о&nbsp;том, что художник всерьез относился к&nbsp;видимому миру и&nbsp;этот мир доставлял ему удовольствие. Уменьшение значения символов, отступление их перед воспринимаемой чувствами реальностью&nbsp;&mdash; всё это свидетельствует о&nbsp;глубоком изменении в&nbsp;системе восприятия. Обретший уверенность человек созерцал мир, как Бог после шести дней творения, и&nbsp;находил его прекрасным и&nbsp;добрым. Готическое искусство&nbsp;&mdash; это доверие.",
                "source": "Ле&nbsp;Гофф&nbsp;Ж. Цивилизация средневекового Запада. Пер. с&nbsp;фр. / Общ. ред. Ю.&nbsp;Л.&nbsp;Бессмертного. стр.&nbsp;329 М.: Издательская группа &laquo;Прогресс&raquo;, &laquo;Прогресс-Академия&raquo;, 1992."
            },
            {
                "quote": "На одной из миниатюр, украшавших сочинение эльзасской аббатисы Геррады Ландсбергской, человек-микрокосм окружен планетами и&nbsp;четырьмя мировыми элементами (огонь, вода, земля, воздух). Аналогия микрокосма и&nbsp;макрокосма лежит в&nbsp;самом фундаменте средневековой символики, ибо природа понималась как зеркало, в&nbsp;котором человек может созерцать образ божий.",
                "source": "Гуревич&nbsp;А.&nbsp;Я. Категории средневековой культуры.<br/>М., Искусство, 1972."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Ле Гофф Ж.", "title": "Цивилизация средневекового Запада", "publishing": "М.: Издательская группа &laquo;Прогресс&raquo;, &laquo;Прогресс-Академия&raquo;", "year": "1992"},
            {"author": "Гуревич&nbsp;А.&nbsp;Я.", "title": "Категории средневековой культуры", "publishing": "М., &laquo;Искусство&raquo;", "year": "1972"},
            {"author": "Whitney Chadwick", "title": "Women, Art, and Society", "publishing": "&ldquo;Thames and Hudson&rdquo;, London", "year": "1990"},
            {"author": "Anne Sutherland Harris and Linda Nochlin", "title": "Women Artists: 1550&ndash;1950", "publishing": "Los Angeles County Museum of Art, Knopf, New York", "year": "1976"}
        ]
    }
]
