[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "В то время на Западе люди были еще не способны постичь идею столь высокой культуры",
            "source": "З. Ольденбург"
        }
    },
    {
        "type": "image",
        "link": "lew_matematik.jpg",
        "source": "Лекция по философии. Греческий манускрипт «Хроника Иоанна Скилицы». Национальная библиотека. Мадрид."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Лев Математик </strong>, известен также как Лев Философ, (конец VIII в. &mdash; ок.869) &mdash; выдающийся византийский ученый-энциклопедист. Занимался проблемами математики, физики, практической механики, акустики, астрономией и медициной. Внес много нового в развитие византийской науки. Изобрел систему световой сигнализации на расстоянии, создавал различные механизмы, которые приводились в движение водой (статуи рычащих львов и т.п.). Возглавлял высшую Магнаврскую школу в Константинополе с четырьмя кафедрами: геометрии, астрономии, философии, грамматики. Сам Лев Математик преподавал философию."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "К IX в. относиться деятельность крупнейшего ученого Льва Математика, который изобрел систему светового телеграфа и заложил основы алгебры, использовав буквенные обозначения в качестве символов.",
                "source": "История средних веков (в двух томах ). /Под ред. С. Д. Сказкина/, т.  1., М., &laquo;Высшая школа&raquo; 1977., стр. 433."
            },
            {
                "quote": "В IX веке был восстановлен университет под руководством прославленного ученого Льва математика, столь знаменитого во всем мире, что арабский халиф аль-Мамун из династии Абассидов мечтал пригласить его в Багдад. Университет был открыт в Магнаврском дворце, и изучали там философию (сам Лев Математик читал лекции), астрономию, геометрию и грамматику.",
                "source": "Каплан М. Золото Византии. М., &laquo;Астрель&raquo;, &laquo;АСТ&raquo;, 2002, стр. 102."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"title": "История средних веков (в&nbsp;двух томах), т.&nbsp;1.", "editing": "Под ред. С.&nbsp;Д.&nbsp;Сказкина", "publishing": "М., &laquo;Высшая школа&raquo;", "year": "1977"},
            {"author": "Каплан&nbsp;М.", "title": "Золото Византии", "publishing": "М.,  &laquo;Астрель&raquo;, &laquo;АСТ&raquo;", "year": "2002"},
            {"title": "Культура Византии. Вторая половина VII—XII в.", "publishing": "М.", "year": "1989"},
            {"author": "Липшиц&nbsp;Е.&nbsp;Э.", "title": "Византийский ученый Лев Математик: Из истории византийской культуры в IX в.", "publishing": "// Визант. временник", "year": "1949. Вып. 2"},
            {"author": "Липшиц &nbsp;Е.Э.", "title": "Очерки истории византийского общества и культуры (VIII &ndash; первая пол. IX в.)", "publishing": "М.&ndash;Л.", "year": "1961"}
        ]
    }
]
