[
    {
        "type": "header",
        "header": "Ангишола, Софонисба"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Я&nbsp;говорю живописцам, что никогда никто не должен подражать манере другого, потому что он будет называться внуком, а&nbsp;не сыном природы в&nbsp;отношении искусства.",
            "source": "Леонардо да Винчи"
        }
    },
    {
        "type": "image",
        "link": "anguissola.jpg",
        "source": "Софонисба Ангишола. Автопортрет, ок. 1600 г."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Ангишола, Софонисба</strong> (<dfn>Anguissola</dfn>; Кремона, 1527/1528 или 1531/1532&nbsp;&mdash; Палермо, после 1623). Итальянская художница эпохи позднего Ренессанса. Сумела добиться успехов, редких для женщины в&nbsp;XVI&nbsp;в. Её произведения пользуются известностью даже в&nbsp;наши дни. Современники тоже ценили Ангишолу достаточно высоко. Достаточно сказать, что Д.&nbsp;Вазари посвятил ей несколько страниц в&nbsp;своих &laquo;<em>Жизнеописаниях наиболее знаменитых живописцев, ваятелей и&nbsp;зодчих</em>&raquo;. Искусство художницы и&nbsp;её творческая манера сформировались в&nbsp;Италии. В&nbsp;1559&nbsp;г, уже будучи зрелым мастером, она была приглашена Филиппом&nbsp;II к&nbsp;испанскому двору. В&nbsp;1584&nbsp;г. Ангишола возвратилась в&nbsp;Италию. В&nbsp;1623&nbsp;г. произошла её встреча с&nbsp;художником Антонисом Ван Дейком. Вообще, большую часть её творческого наследия составляют портреты, которые сейчас находятся в&nbsp;различных музеях Европы."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Софонисба не только умела воспроизводить сюжеты из жизни, но и&nbsp;весьма оригинально интерпретировала вошедший в&nbsp;моду с&nbsp;лёгкой руки Тициана жанр парадного портрета. Таким образом она снискала расположение Филиппа&nbsp;II и&nbsp;Елизаветы Валуа и&nbsp;научила её делать зарисовки с&nbsp;натуры. Софонисба вела активную жизнь при дворе, о&nbsp;чём свидетельствует хотя бы тот факт, что после смерти королевы художнице доверили воспитание малолетних принцесс, которые очень с&nbsp;нею подружились. Софонисба работала исключительно для Испанского двора, и&nbsp;в&nbsp;1582&nbsp;году Арготе де Молина отзывался о&nbsp;ней как о&nbsp;&laquo;<q>великолепном портретисте, намного лучше, чем всякий другой в&nbsp;её возрасте</q>&raquo;.</p><p>Не нарушая законов жанра, Софонисба умела живо и&nbsp;непосредственно передать в&nbsp;придворном портрете характер персонажа, его духовный мир. Стиль её был мягок и&nbsp;сдержан, она обладала хорошим чувством цвета, внешнее сходство давалось ей удивительно легко. Мало-помалу художница пересмотрела чересчур жесткие схемы портретной живописи, установленные церемониалом и&nbsp;вкусами Испанского двора, и&nbsp;завоевала личный и&nbsp;профессиональный престиж, не уступающий славе таких знаменитых придворных портретистов, как Антонис Мор и&nbsp;Санчес Коэльо",
                "source": "Алессандро Беттаньо &laquo;Итальянская живопись&raquo;. в&nbsp;кн. Прадо М., &laquo;СЛОВО/SLOVO&raquo;, 2002., стр.&nbsp;222."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"title": "Энциклопедия искусства", "publishing": "М., АСТ", "year": "1999"},
            {"author": "Вазари Д.", "title": "Жизнеописания наиболее знаменитых живописцев, ваятелей и зодчих", "publishing": "М., «Альфа-книга»", "year": "2008"},
            {"title": "Прадо", "publishing": "М., «СЛОВО/SLOVO»", "year": "2002"},
            {"title": "500 шедевров", "publishing": "М., «СЛОВО/SLOVO»", "year": "2006"},
            {"title": "Всеобщая история искусств в 6 томах", "publishing": "М., «Искусство»", "year": "1955–1966"},
            {"author": "Frances Borzello", "title": "Femmes au miroir", "publishing": "Paris, «Thares & Hudson»", "year": "1998"}
        ]
    }
]
