[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Поток времени в&nbsp;своем неудержимом и&nbsp;вечном течении влечет за собою все сущее. Он ввергает в&nbsp;пучину забвения как незначительные события, так и&nbsp;великие, достойные памяти&#133; Однако историческое повествование служит надежной защитой от потока времени и&nbsp;как бы сдерживает его неудержимое течение; оно вбирает в&nbsp;себя то, о&nbsp;чем сохранилась память, и&nbsp;не дает этому погибнуть в&nbsp;глубинах забвения.",
            "source": "Анна Комнина, &laquo;Алексиада&raquo;"
        }
    },
    {
        "type": "image",
        "link": "komnina.jpg",
        "source": "Анна Комнина. Гравюра XIX в."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Анна Комнина</strong> (1083&ndash;1153 или 1155), дочь императора Византии <strong>Алексея&nbsp;I Комнина</strong>. Женщина чрезвычайно талантливая и&nbsp;образованная. Круг ее интересов включал в&nbsp;себя философию, теологию, риторику, грамматику, литературу, астрологию, медицину и&nbsp;даже военное дело. Анна бы знакома с&nbsp;сочинениями <strong>Платона</strong>, <strong>Аристотеля</strong>, <strong>Еврипида</strong>, <strong>Геродота</strong>, <strong>Фукидида</strong>, <strong>Полибия</strong>, <strong>Плутарха</strong>, <strong>Порфирия</strong>, <strong>Демосфена</strong>, и&nbsp;др. Прекрасно ориентировалась в&nbsp;текстах <strong>Гомера</strong> и&nbsp;Священном писании. Была замужем за <strong>Никифором Вриеннием</strong>. После смерти в&nbsp;1118&nbsp;году своего отца императора Алексея Комнина пыталась осуществить государственный перевороти посадить на престол своего мужа. Заговор был раскрыт. Анна сослана в&nbsp;монастырь на достаточно мягких условиях. Анна Комнина более всего известна тем, что написала исторический труд &laquo;<em>Алексиада</em>&raquo;, который посвятила описанию деяний своего отца."
    },
    {
        "header": "Хронология",
        "type": "table",
        "content":
        [
            {
                "column1": "1081&nbsp;г.",
                "column2": "к&nbsp;власти в&nbsp;Византии приходит Алексей Комнин"
            },
            {
                "column1": "3.12.1083&nbsp;г.",
                "column2": "рождение Анны Комниной"
            },
            {
                "column1": "1081&ndash;1101&nbsp;гг.",
                "column2": "в&nbsp;результате энергичных действий Алексея комнина внутреннее и&nbsp;внешнее положение империи стабилизировалось."
            },
            {
                "column1": "1090&ndash;е&nbsp;гг.",
                "column2": "византийцы отбили натиск <dfn>норманнов</dfn>, <dfn>сельджуков</dfn> и&nbsp;<dfn>печенегов</dfn>. Жестоко подавлены народные движения и&nbsp;преодолены крупные феодальные распри."
            },
            {
                "column1": "1096&ndash;1099&nbsp;гг.",
                "column2": "Первый крестовый поход."
            },
            {
                "column1": "1097&nbsp;г.",
                "column2": "Анна, возможно, была уже замужем за Никифором Вриением. На эту мысль наводит глава&nbsp;9 книги&nbsp;Х &laquo;<em>Алексиады</em>&raquo;, где Никифор назван зятем императора и&nbsp;&laquo;моим господином кесарем&raquo;."
            },
            {
                "column1": "1097&nbsp;г., весна",
                "column2": "под Константинополем собралось несколько тысяч тяжеловооруженных рыцарей."
            },
            {
                "column1": "1097&nbsp;г., <nobr>кон. янв.&nbsp;&mdash; март</nobr>",
                "column2": "принесение крестоносцами клятв Алексею. Осознав возросшую мощь Византии, многие из них признали себя вассалами Алексея."
            },
            {
                "column1": "1097&nbsp;г., май",
                "column2": "взятие Никеи совместным усилиями византийского и&nbsp;крестоносного войска. Город переходит во владение Византии."
            },
            {
                "column1": "1098&nbsp;г.",
                "column2": "взятие крестоносцами г.&nbsp;Эдессы."
            },
            {
                "column1": "15.07.1099&nbsp;г.",
                "column2": "взятие Иерусалима."
            },
            {
                "column1": "1109&ndash;1111&nbsp;гг.",
                "column2": "осуждение <dfn>богомилов</dfn>, борьба с&nbsp;ними. Расправа с&nbsp;богомилом <strong>Василием</strong>"
            },
            {
                "column1": "1100&ndash;1118&nbsp;гг.",
                "column2": "активная завоевательная политика Алексея Комнина. Укрепляются позиции Византии на Западе и&nbsp;Востоке."
            },
            {
                "column1": "15.08.1118&nbsp;г.",
                "column2": "смерть Алексея&nbsp;I Комнина."
            },
            {
                "column1": "1118&nbsp;г.",
                "column2": "императором становится сын Алексея, <strong>Иоанн&nbsp;II</strong> Комнин (брат Анны)"
            },
            {
                "column1": "1118&nbsp;г., <nobr>перв. пол. 1119&nbsp;г.",
                "column2": "Анна предпринимает попытку переворота. Был составлен заговор с&nbsp;целью убить Иоанна и&nbsp;посадить на престол Никифора Вриенния. Но, хотя все было хорошо подготовлено, переворот не удался, поскольку в&nbsp;последний момент дезертировал сам претендент на престол&nbsp;&mdash; Никифор Вриенний. После раскрытия заговора придворная жизнь Анны заканчивается. Иоанн не стал сурово наказывать сестру, но Анне пришлось уйти в&nbsp;монастырь."
            },
            {
                "column1": "1118&ndash;1153&nbsp;гг. (1155)",
                "column2": "жизнь Анны в&nbsp;монастыре. Похоже, царствующий брат Анны отличался немалым гуманизмом, поскольку и&nbsp;в&nbsp;монастыре она вела достаточно вольный образ жизни и&nbsp;была обеспечена всем необходимым."
            },
            {
                "column1": "Ок. 1136&nbsp;г.",
                "column2": "умер Никифор Вриенний. После себя он оставил незаконченное историческое сочинение, названное им &laquo;<em>Материал для истории</em>&raquo;, рассказывающее о&nbsp;делах Алексея."
            },
            {
                "column1": "Ок. 1138&nbsp;г.",
                "column2": "Анна берет на себя труд завершить работу мужа. Точные сроки написания Анной ее труда неизвестны, правда косвенные данные дают возможность утверждать, что в&nbsp;1148&nbsp;г. она еще не была закончена. Продолжив произведение Никифора Вриенния, Анна создала свою знаменитую &laquo;<em>Алексиаду</em>&raquo;"
            },
            {
                "column1": "8.04.1143&nbsp;г.",
                "column2": "смерть императора Иоанна&nbsp;II Комнина."
            },
            {
                "column1": "1153&ndash;1155&nbsp;г.",
                "column2": "смерть Анны Комниной."
            }
        ]
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "До сих пор живут и&nbsp;здравствуют люди, знавшие моего отца; они рассказывают о&nbsp;нем, и&nbsp;от них я&nbsp;почерпнула немало для моей истории, одни помнят и&nbsp;рассказывают одно, другие&nbsp;&mdash; другое, но все они согласны между собой. Да и&nbsp;сама я&nbsp;в&nbsp;большинстве случаев находилась с&nbsp;отцом и&nbsp;сопутствовала матери; мне не пришлось жить домоседкой, наслаждаясь тенью и&nbsp;роскошью.",
                "source": "Анна Комнина. Алексиада. XIV.&nbsp;7."
            },
            {
                "quote": "Не было бедствий, ни малых, ни больших, ни близких, ни дальних, которые сразу же не обрушились бы на меня. С&nbsp;тех пор и&nbsp;поныне поток несчастий затопляет меня; до настоящего времени, когда я&nbsp;пишу это сочинение, бушует море бедствий&#133;",
                "source": "Анна Комнина. Алексиада. XIV.&nbsp;7."
            },
            {
                "quote": "Доступ ко мне закрыт даже людям низкого звания, не говоря уже о&nbsp;близких моего отца и&nbsp;о&nbsp;тех, от которых я&nbsp;могла бы узнать то, что им случилось услышать от других. Клянусь душами блаженных самодержцев, вот уже тридцатый год, как я&nbsp;не видела людей моего отца, не встречалась и&nbsp;не беседовала с&nbsp;ними, ибо одни из них умерли, другие [из-за неустойчивого положения вещей] боятся. Властители осудили меня на чрезвычайно нелепое положение: видеть меня никто не может, а&nbsp;ненавидят многие. Что же касается полученных мною исторических сведений, то, свидетель бог и&nbsp;его всевышняя матерь&nbsp;&mdash; моя госпожа, я&nbsp;собрала их из простых, совершенно безыскусных сочинений и&nbsp;узнала от стариков, которые были воинами в&nbsp;то время, когда мой отец взял в&nbsp;свои руки ромейский скипетр, но, встретившись с&nbsp;несчастьями, сменили мирские волнения на мирную монашескую жизнь.",
                "source": "Анна Комнина. Алексиада. XIV.&nbsp;7."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Анна Комнина", "title": "Алексиада", "editing": "вст., пер., коммент., Я.&nbsp;Н.&nbsp;Любарского", "publishing": "М.", "year": "1965"},
            {"author": "Любарский&nbsp;Я.&nbsp;Н.", "title": "Византийские историки и&nbsp;писатели", "publishing": "СПб., &laquo;Алетейя&raquo;", "year": "1999"},
            {"title": "Византийская литература", "publishing": "М.", "year": "1974"},
            {"author": "Алексидзе&nbsp;А.&nbsp;Д.", "title": "Мир греческого рыцарского романа XIII&ndash;XIV&nbsp;вв.", "publishing": "Тбилиси", "year": "1979"}
        ]
    }
]
