[
    {
        "header": "О правовом статусе женщин Древней Руси",
        "blockquote": "В древнейший период отечественной истории суд носил, как известно, состязательный характер и обе стороны считались истцами. Даже если  не затрагивать историю развития имущественных отношений в древнерусской семье, то и тогда нельзя не заметить, что уже Устав князя Владимира представляет женщину &lt;...&gt; полноправной участницей судебного процесса, а нормативные документы Псковской и Новгородской феодальных республик дают представление о механизме судебного поединка с участием женщины.",
        "source": "Пушкарева Н. Л. Женщины Древней Руси.<br>М., «Мысль», 1989, стр. 149"
    },
    {
        "header": "О потерях Гвардии Наполеона в 1812 г.",
        "blockquote": "Несмотря на всю отвагу и стойкость этих солдат, после перехода через Березину холод и голод нанесли жестокий удар остаткам Старой Гвардии и добили практически полностью Молодую Гвардию. В конце 1812 г. в Кенигсберге собралось 177 офицеров и 1312 солдат пехоты Старой Гвардии (из 180 офицеров и 6235 солдат, ушедших в поход). &lt;...&gt; Что же касается Молодой Гвардии, она практически перестала существовать.",
        "source": "Соколов. О. Армия Наполеона.<br>СПб., «Империя», 1999, стр. 461."
    },
    {
        "header": "О декоративно-прикладном искусстве Финляндии XI-XII вв.",
        "blockquote": "Развитие западной Финляндии, в XI в. достигшее высокого уровня благодаря оживленной торговле, после завоевания страны шведами было прервано. Напротив, приладожская Карелия, все теснее входившая в сферу интересов русского Новгорода, пользуется относительно большой независимостью. именно в эпоху «крестовых походов» шведских рыцарей в западную Финляндию в Карелии достигает наивысшего расцвета декоративно-прикладное искусство, давшее лучшие образцы древнефинской орнаментики.",
        "source": "Аарни Эря-Эско. Племена Финляндии., <br>В кн: Славяне и скандинавы., /пер. с немецкого/,<br>Под редакцией Е.А. Мельниковой,<br>М., «Прогресс», 1986, стр. 173."
    },
    {
        "header": "О первом применении аэростатов на русском флоте.",
        "blockquote": "Первая попытка использовать аэростаты на флоте была сделана в 1904 г. в связи с посылкой эскадры З. П. Рождественского на Дальний Восток. Приобретенный пароход подвергся переоборудованию для подъема аэростатов. Однако работы запоздали. Корабль не смог догнать ушедшую ранее эскадру, вернулся в Либаву, перебазировался в Кронштадт и в 1906 г. был продан. Спустя два года к идее использования аэростатов  снова вернулись. В 1908 г. на Балтике и на Черном море возникло четыре аэростатные станции, в задачу которых входило охранять места стоянки военных судов от внезапного нападения противника, наблюдать за постановкой противником мин заграждения, участвовать в походах в целях обнаружения подводных лодок противника.",
        "source": "Бескровный Л. Г. Армия и флот России в начале XX века.<br> Очерки военно-экономического потенциала.<br>М., «Наука», 1986., стр. 207."
    },
    {
        "header": "О Старой Рязани в начале XIII в.",
        "blockquote": "Периметр новых оборонительных сооружений достиг 3,5 километра, размеры города увеличиваются в 8 раз, площадь внутри пояса стен вместе с древнейшей частью достигает 65 га. Для сравнения скажем, что территория московского Кремля после перестройки в конце XV в. составили 25 га, Киев времени Ярослава Мудрого вместе с «городом Владимира» занимал 80 га, детинец-кремль и «окольный град» Чернигова в XII в. — 75 га. В Западной Европе территория городов столичного масштаба в редких случаях превосходила 50-60 гектаров.",
        "source": "Даркевич. В. П. путешествие в Старую Рязань:<br> Увлекательные очерки по археологии.<br>М., Книжный дом «ЛИБРОКОМ» (URSS), 2011., стр. 76."
    },
    {
        "header": "О колесницах Древнего Китая.",
        "blockquote": "Традиционно боевые колесницы и их количество в войске являлись показателем силы и могущества войска и, соответственно, государства. Каждый из древнекитайских ванов, как считалось, имел в своем войске 1 тысячу боевых колесниц. Цинь Шихуан, объединивший под своей властью все царства и принявший ранг императора Поднебесной,  распологал 10 тысячами боевых колесниц.",
        "source": "Попов. И. М. Армии Древнего Китая III в. до н. э. - III в. н. э.<br>М., «АСТ»,«Астрель», 2001., стр. 32–33."
    },
    {
        "header": "О борьбе народов майя против европейцев.",
        "blockquote": "При всей внешней покорности майя являлись самым стойким из народов, населявших Мезоамерику. Они никогда не прекращали вести борьбу против европейской цивилизации. В 1847 г., а затем еще раз, 1860-м, юкатеки, являющиеся одной из народностенй майя, восставали против белых угнетателей. Им почти удалось захватить весь полуостров Юкатан.",
        "source": "Ко Майкл.  Майя. Исчезнувшая цивилизация: легенды и факты.<br>М., «Центрполиграф», 2001., стр. 179."
    },
    {
        "header": "О первых монетах Киевской Руси.",
        "blockquote": "...выпуск собственной монеты в Киеве на рубеже X–XI вв. явился вещественным свидетельством независимости и самостоятельности древнерусского государства. Не имевшие аналогий, удивительно впечатляющего содержания легенды первых русских монет —  ВЛАДИМИР НА СТОЛЕ А СЕ ЕГО ЗЛАТО (СЕРЕБРО) — звучат как прямое заявление о суверенности русского государства и могут рассматриваться как древнейшие — и единственные! — государственные документы Киевской Руси, дошедшие до нас в подлинниках.",
        "source": "Сотникова М. П.  Древнейшие русские монеты X-XI веков. Каталог и исследование. <br>М., «Банки и биржи», 1995., стр. 10."
    },
    {
        "header": "О библиотеке Ассирии.",
        "blockquote": "Последнему великому царю Ассирии Ашшурбанипалу (668 – 627 г. до н. э.) удалось собрать в своей столице Ниневии коллекцию глиняных табличек, которая с полным правом может быть названа первой систематизированной библиотекой древнего Востока.",
        "source": "А. Оппенхейм. Древняя Месопотамия. <br>Портрет погибшей цивилизации. <br>М., «Наука», 1990., стр. 13."
    },
    {
        "header": "О школах Карфагена.",
        "blockquote": "В результате археологических раскопок были обнаружены несколько образцов школьных упражнений, заключавшихся в том, что ученики гравировали на глиняных черепках 22 буквы пунического алфавита. Самые способные из них, видимо, становились впоследствии писцами. Другие, более склонные к теологическим рассуждениям, должны были совершенствовать свое образование в самых известных в финикийско-пуническом мире храмах, в частности в храме Милькарта в Тире, библиотека которого, по словам древних авторов, была впечатляющих размеров.",
        "source": "Э. Дриди. Карфаген и Пунический мир.  <br>М., «Вече», 2008., стр. 362."
    },
    {
        "header": "О строительном искусстве инков.",
        "blockquote": "На испанцев производило сильное впечатление строительное искусство инков. Отец Барнабе Кобо, сообщая о реакции своих соотечественников на инкскую архитектуру, говорил: «Больше всего поражаешься, глядя на эти здания, как инки могли высечь эти гранитные блоки в каменоломнях, с помощью каких инструментов обработали их, доставили на место без всяких железных для этого приспособлений, колесного транспорта, без линейки, прямоугольника или свинцового отвеса, без всякого оборудования, которое в ходу у наших ремесленников».",
        "source": "Инки: владыки золота и наследники славы. <br>М., «ТЕРРА», 1997., стр. 91."
    },
    {
        "header": "О монументальном строительстве в Древней Спарте.",
        "blockquote": "Письменные источники и, в первую очередь, Павсаний в своем «Описании Эллады» позволяют утверждать, что  VI столетие было в истории Спарты временем невиданного ни до, ни после этого расцвета монументального зодчества и тесно связанной с ним монументальной скульптуры.",
        "source": "Андреев Ю. В. Архаическая Спарта. Искусство и политика. <br>СПб., «Нестор-История», 2008., стр. 246."
    },
    {
        "header": "О российской промышленности XVII в.",
        "blockquote": "Следует особо отметить, что высота шведских домен в конце XVII в. не превышала 5—6 м. Они давали от 36 до 55 пудов (0,58—0,88 т.) чугуна в сутки. На тульском заводе в 1690 г. домна была высотой 8,5 м. и давала от 100 до 200 пудов (1,6—1,9 т.) чугуна в сутки. В этой области промышленности  &lt;…&gt; Россия опережала  Западную Европу почти а 100 лет.",
        "source": "История Северной войны. 1700-1721. (Отв. ред. Ростунов И. И.), <br>М., «Наука», 1987., стр. 15."
    },
    {
        "header": "Об императорах Византии.",
        "blockquote": "Папа Григорий Великий (590–602), не знавший греческого языка и живший на покоренном варварами Западе, однако же во всеуслышание громко объявлял, что является верноподданным императора Византии Маврикия.",
        "source": "Каплан М.  Золото Византии. <br>М., «Астрель»,«АСТ», 2002., стр. 51."
    },
    {
        "header": "О героическом сопротивлении Руси монгольским завоевателям.",
        "blockquote": "Археологические раскопки в Киеве, Рязани и других городах позволяют дополнить картину народной обороны городов на Руси. Найдены развалины домов, церквей, груды скелетов жителей, павших в бою и лежавших в воротах домов с мечами, булавами и даже ножами в руках.",
        "source": "Всемирная история в десяти томах. <br>Главная редакция: Е. М. ЖУКОВ (главный редактор).<br>М., «Государственное издательство политической литературы», 1957. т. III., стр. 595."
    },
    {
        "header": "О  русской литературе XI-XIII вв.",
        "blockquote": "Русская литература XI-XIII вв. не ограничивалась одним летописанием и была разнообразна и, по всей видимости, очень обширна, но до наших дней из-за многочисленных татарских погромов русских городов в XIII-XIV вв. уцелела лишь какая-то незначительная часть ее.",
        "source": "Рыбаков Б. А. Киевская Русь и русские княжества XII-XIII вв.<br>М., «Наука», 1982., стр. 580."
    },
    {
        "header": "О рабстве у индейцев Северной Америки.",
        "blockquote": "…у племени <strong>немепу</strong> военнопленные раньше иногда брались в рабство, но оставались на положении рабов лишь в течение некоторого периода; по ознакомлении пленников с жизнью и языком племени их захватившего, они становились членами его семьи либо через брак, либо через усыновление. Часто по истечении некоторого времени пленников отпускали к себе на родину.",
        "source": "Аверкиева Ю. П. Рабство у индейцев Северной Америки.<br>М.-Л., Издательство АН СССР, 1941., стр. 11."
    },
    {
        "header": "О цивилизации ольмеков.",
        "blockquote": "Ольмеки, основатели первой цивилизации в Центральной Америке, были и первыми мастерами-скульпторами. Имея простейшие инструменты, такие, как  каменное тесало и  бамбуковые сверла, они превращали глыбы вулканического базальта  в огромные монументы (среди них колоссальные головы и алтари), а из еще более твердых камней они делали миниатюрные скульптурки.",
        "source": "Ацтеки: Империя крови и величия. <br>Энциклопедия «Исчезнувшие цивилизации».<br>М., «TERRA-ТЕРРА», 1997., стр. 52."
    },
    {
        "header": "О римских легионах",
        "blockquote": "Легионы редко действовали поодиночке. Для небольшогго похода выделялись три или четыре легиона. Для вторжения на территорию сильного противника их число могло доходить ло восьми или десяти. Численность такой армии доходила до 50 тыс. человек, не считая вспомогательных войск.",
        "source": "Голыженков И. А. Армия императоского Рима. I-II вв. до н. э.<br>М., «АСТ», «Астрель», 2000, стр. 24."
    },
    {
        "header": "О карфагенских монетах.",
        "blockquote": "Для происходящих из Карфагена монет различных эпох очень характерно изображение лошади или лошадиной головы в различных положениях, в том числе с пикой, а также изображение крылатого коня. Такое пристрастие именно к изображению  коня следует поставить, по нашему мнению, в связь с рассказом Юстина (XVIII, 5, 16) о том, что Карфаген был основан на месте, где была найдена голова коня. Эту находку, согласно Юстину, колонисты сочли предзнаменованием  будущего могущества и будущей воинственности своего государства.",
        "source": "Шифман И. Ш. Возникновение карфагенской державы.<br>М.-Л., «Издательство Академии наук СССР», 1963., стр. 41."
    },
    {
        "header": "О гражданcкой войне в США (1861-1865 гг.)",
        "blockquote": "Важнейшие стратегические позиции вокруг Вашингтона были брошены федеральной армией, и деморализованные воинские части заполнили улица столицы. Видный деятель правительства Линкольна Эдвин Стэнтен писал в те дни: «Захват Вашингтона кажется сейчас неминуемым. В течение всего понедельника и вторника (22 и 23 июля) его можно было взять без какого-либо сопротивления».",
        "source": "Эдвард  Стэнтен о ситуации после <br>сокрушительного поражения армии Севера <br>в сражении у Манассаса.<br>/ Цит. по: Очерки новой и новейшей <br>истории США в двух томах. Т. 1.,<br> М., «Издательство Академии наук СССР», 1960, стр. 222-223."
    },
    {
        "header": "Об уровне образованности в Киевской Руси.",
        "blockquote": "Киевские князья были образованнее своих западных собратьев. Так, например, любимый сын Ярослава Мудрого Всеволод Ярославич, женатый на дочери византийского императора Константина Мономаха, прославленный воин, проживший бурную жизнь, полную борьбы с кочевниками и с соседними князьями, был высокообразованным человеком: «Изумеяше пять языков» — говорит о нем летописец.",
        "source": "Лихачев Д. С.,  Тиханова М. А. Оборона древнерусских городов.<br>Л., «Госполитиздат», 1942, стр. 5."
    },
    {
        "header": "О городах Индской цивилизации <br> (XXIII—XVIII вв. до н.э.).",
        "blockquote": "Собственно городское поселение занимает в Мохенджо–Даро площадь около двух квадратных километров — здесь могло проживать несколько десятков тысяч человек. Прямые улицы, до десяти метров шириной, использовались для проезда колесных повозок и, возможно, для религиозных процессий. Пересекаясь под прямым углом, они делят город на большие кварталы. &lt;…&gt; Большая часть городских построек возведена из обожженного кирпича стандартных размеров. Дома были нередко высотой в два этажа и состояли из десятков помещений. &lt;…&gt; Более всего поражает исследователей уровень городского благоустройства. Во многих домах находят специальные комнаты для омовения. Грязная вода по водостокам и выложенным кирпичом каналам выводилась в специальные отстойники.",
        "source": "История Востока. В 6 т. Восток в древности. Т. 1. <br>/под ред. Рыбакова Р. Б. и др./,<br>М., «Восточная. литература», 2002. Стр. 394-395."
    },
    {
        "header": "О библиотеках античного мира.",
        "blockquote": "Не только Птолемей Сотер и его преемники, но и другие «диадохи» (так назывались бывшие полководцы Александра Македонского, разделившие между собой его империю) были меценатами наук и искусств. К этому их побуждали соображения престижа, а порой и личный интерес. Так, крупные библиотеки, а при них научные центры возникли в Пелле (Македония), Пергаме (западная Малая Азия), Антиохии (Сирия), а также в городах не бывших столицами диадохов – в Родосе (на острове того же названия), Смирне, Эфесе. Интерес к наукам проявляли также сицилийские тираны…",
        "source": "Рожанский И. Д.  Античная наука.<br>М., «Наука», 1980, стр. 123-124."
    },
    {
        "header": "О скандинавских кладах IX–XI вв.",
        "blockquote": "Большая часть кладов содержит немного монет, но найдено несколько кладов весом 7–8 кг. О размахе, который получила коммерческая деятельность готландцев, лучше всего свидетельствуют следующие цифры. Наряду с разнообразными вещами и украшениями (пряжками, гривнами, булавками, браслетами и т. д.) здесь найдено около 94 тыс. целых монет и 16,5 тыс. фрагментов (монеты в Скандинавии в IX-XI вв. обычно шли на вес, и их разрезали на куски). Из этого числа всего 3 монеты золотые, остальные серебряные (золотые монеты, попавшие на Север, использовались чаще всего для изготовления украшений). Особенно много германских монет — 52 тыс., а также арабских —  более 40 тыс., английских —  20 тыс. Реже встречаются монеты из Скандинавии (преимущественно из Дании) и Византии. Для сравнения можно сказать, что в Швеции найдено всего около 50 тыс. монет: более 12 тыс. арабских, более 19 тыс. германских, более 13 тыс. английских, 2700 датских и около 170 шведских, а в Дании —  3800 арабских, 8900 немецких и 5300 английских монет. Всего в Скандинавии обнаружено около 100 тыс. арабских монет IX и X вв.",
        "source": "Гуревич А. Я.  Походы викингов.<br>М., «КДУ», 2005, стр. 66-67."
    },
    {
        "header": "О северной культуре анасази.",
        "blockquote": "Люди одного из ответвлений культуры анасази, жившие севернее, в отличие от своих собратьев в Чако-Каньоне, не решились покинуть горы и спуститься в долину. Именно они создали настоящие скальные шедевры, которые называют скальными домами и которые были построены в период расцвета пуэбло, датируемого 1050–1300 гг. н. э. Эти замечательные сооружения, созданные носителями «северной культуры анасази», были обнаружены в таких местонахождениях штата Аризона, как Каньон-де-Шей, Кит-Сил, Бетатакан, Тузигут, Кайента, и Ховенуипе (штат Колорадо). Наибольшей известностью пользуется Меса-Верде в Колорадо, где в скалы соединяющихся друг с другом каньонов встроены целые поселения из искусно выполненных жилых зданий.",
        "source": "Уайт Дж. М. Индейцы Северной Америки.<br> Быт, религия, культура.<br>М., «Центрполиграф», 2006., стр.35."
    },
    {
        "header": "О научных исследованиях в Киевской Руси.",
        "blockquote": "В 1792 г. на берегу керченского пролива был найден знаменитый «Тмутороканский камень» — мраморная плита с выбитой на ней древнерусской надписью, гласящей: «В лето 6576 (1068) индикта 6 Глеб князь мерил море по леду от Тмутороканя до Корчева (Керчи) 14000 сажен». Указанное расстояние (21,386 км, если имеется ввиду прямая сажень, или 24,596 км, если мерная) ненамного отличается от реального (23 км).</p>",
        "source": "Цветков С. Э. Древняя Русь. Эпоха междоусобиц. 1054-1212.<br>М., ЗАО «Центрполиграф», 2009., стр.37."
    },
    {
        "header": "О древних телескопах.",
        "blockquote": "Хотя изобретение древними телескопа остается до сих пор неподтвержденным археологическими данными, существуют косвенные свидетельства того, что в далеком прошлом для наблюдения за небесными светилами использовались оптические элементы. Так, луны Галилея — спутники Юпитера и кольца Сатурна, невидимые невооруженным глазом, были известны древним астрономам Греции и Китая. &lt;...&gt; В связи с этим возникла гипотеза, что древним был известен телескоп, сведения о котором оказались утраченными. В ее пользу свидетельствует то, что древние мастера изготовляли плосковыпуклые и плосковогнутые линзы из кристаллического кварца. Комбинация этих линз, представляющая собой простейший телескоп, вполне могла быть известна древним мастерам. Если удастся подтвердить эту гипотезу, то она отодвинет дату изобретения телескопа на полтора тысячелетия назад.</p>",
        "source": "Стафеев С. К., Томилин М. Г. <br>Пять тысячелетий оптики: предыстория.<br>СПб., «Политехника», 2006., стр. 290."
    },
    {
        "header": "О грамотности в Старой Рязани домонгольского периода.",
        "blockquote": "На основании археологических данных можно утверждать о довольно широком распространении грамотности среди горожан. В рядовых жилищах Старой Рязани часты находки медных застежек книжных переплетов — &lt;…&gt; свидетельство о бытовавших здесь книгах.",
        "source": "Монгайт А. Л. &nbsp;Старая Рязань. <br>М., «Издательство АН СССР», 1953., стр. 183-185."
    },
    {
        "header": "О государственной школе в Киевской Руси.",
        "blockquote": "Нам хорошо известно, что со времен Владимира Святославича официально существует  в Киеве  государственная школа. Тотчас по возвращении из корсунского похода, он «нача поимати у нарочитые чади дети и даяти нача на учение книжное».",
        "source": "Греков Б. Д.&nbsp; Киевская Русь. <br>«Государственное издательство политической литературы», 1953., стр. 405."
    },
    {
        "header": "Об изобретении книгопечатания в Китае.",
        "blockquote": "Во II веке н. э. в Китае научились выделывать бумагу, а в IX — получило распространение книгопечатание. Первоначально текст, иногда с рисунками, вырезался: его изображали на деревянной доске, а затем вырезали (углубляли) все те части доски, которые не подлежали изображению на бумаге. Доску покрывали краской, после чего к ее поверхности прижимали лист. поскольку с одной доски можно было получить много оттисков, можно считать, что так было положено начало книгопечатанию.  В XI веке отдельные иероглифы стали делать из обожженной глины, из них набирать любой текст. В XIII веке обожженная глина была заменена металлом (первоначально бронзой)  и печатные книги стали получать все большее распространение.",
        "source": "Луизов А. В. &nbsp; Цвет и свет. <br>Л., «Энергоатомиздат», 1989., стр. 212."
    },
    {
        "header": "О самурайских женщинах.",
        "blockquote": "Традиционным оружием самурайской женщины было копье, как прямое (яри), так и изогнутое (нагината), которые обычно висели над дверью каждого самурайского жилища, с тем, чтобы она могла использовать его против атакующих врагов или любого незваного гостя, проникшего в  дом. С не меньшим мастерством она умела обращаться с коротким кинжалом (кайкэн), который, подобно вакидзаси воинов-мужчин, всегда находился при ней (обычно в рукаве или за поясом). Он могла наносить им молниеносные удары в ближнем бою, а также метать его со смертоносной точностью.",
        "source": "Рати О., Уэстбрук А.  Самураи. <br>М., «Эксмо», 2004., стр. 148."
    },
    {
        "header": "О самурайской доблести.",
        "blockquote": "Оборотом «даже не обернувшись» — не удостоив взглядом поверженного противника — Иппицуан лаконично выражает безразличие героя к  собственной победе. Эта невозмутимость подчеркнута Иппицуаном как неотъемлемое свойство самурая.<p>Автор зачастую не тратит слов на описание, используя лишь один глагол: кирисутэру — &nbsp;разрубил и бросил&nbsp;. Таким образом автор емко выражает состояние сосредоточенности в бою, выдержку и самообладание воина.",
        "source": "Успенский. М. В. История преданных вассалов, <br>Итиюсай Куниеси и Японская гравюра 1840-х годов. <br>/ В кн. Самураи Восточной столицы,<br> или сорок семь преданных вассалов <br>в гравюрах Итиюсая Куниёси и биографиях Иппицуана., <br>Калининград, «Янтарный сказ», 2005., стр. 25."
    },
    {
        "header": "О древнегреческих шлемах и панцирях.",
        "blockquote": "В 1953 г. а Аргосе (Пелопоннес) была обнаружена могила, относящаяся к VIII в. до н. э. В ней находились хорошо сохранившиеся греческий шлем и панцирь (кираса). Эти и другие находки позволили с достаточной степенью точности воспроизвести типичные виды защитного вооружения греков.",
        "source": "Лавренов С. Я. &nbsp;Армии Древней Греции VI-IV вв. до н. э. <br>М, «АСТ», 2001., стр. 43."
    },
    {
        "header": "О первых европейских броненосцах.",
        "blockquote": "Еще в 1530 году испанская каракка «Santa Anna» была покрыта свинцовыми листами, прибитыми к деревянной обшивке. В 1782 году среди испанских судов, действовавших против Гибралтара, была деревянная батарея, надводный борт которой защищали железные полосы, связанные кожаными ремнями.",
        "source": "Тарас А. Е. Энциклопедия броненосцев и линкоров. М, «АСТ», 2002."
    },
    {
        "header": "Об искусстве домонгольской Руси.",
        "blockquote": "…с самого начала своего существования искусство домонгольской Руси было поднято на очень высокий качественный уровень, который старательно поддерживался князьями, старавшимися приглашать для выполнения своих заказов лучших мастеров из Византии.",
        "source": "В. Д. Сарабьянов, Э. С. Смирнова. <br>История древнерусской живописи.<br> «Православный Свято-Тихоновский Гуманитарный Университет». 2007., стр. 20."
    },
    {
        "header": "О термах Древней Руси.",
        "blockquote": "Редкий памятник — гражданская постройка, состоящая из двух помещений, пол которых был расположен несколько ниже уровня земли. В постройке обнаружены фрагменты богатого убранства интерьера — многочисленные кубики смальты от мозаик пола и стен, мраморные детали, в том числе целая капитель из проконесского мрамора, обломки оконных стекол. Здесь же найдены керамические водопроводные трубы. По-видимому, это остатки бани, построенной архиепископом Ефремом.",
        "source": "Раппопорт П. А. Зодчество Древней Руси.<br>Л., «Наука», 1986., стр. 46."
    },
    {
        "header": "О мерах советской власти по сохранению культурного наследия.",
        "blockquote": "Реставрационные работы по фрескам собора Антониева монастыря начались лишь в 1919 году, когда в ходе развернувшейся в  стране компании по раскрытию памятников древнерусской живописи Новгород оказался в центре деятельности Центральных Государственных реставрационных мастерских (ЦГРМ). В декабре 1918 года собор был осмотрен специальной комиссией ЦГРМ для определения дальнейших планов реставрационных работ. Уже тогда в Новгороде работала группа реставраторов под руководством А. И. Анисимова, занимавшаяся в основном раскрытием икон, в том числе и из иконостаса Рождественского собора. Именно в это время были сделаны первые пробные раскрытия стенописи XII века.",
        "source": "Сарабьянов В. Д.   Собор Рождества Богородицы Антониева монастыря в Новгороде.<br>М., «Северный паломник», 2002., стр. 28."
    },
    {
        "header": "О замках Европы",
        "blockquote": "Европейские замки в основном были рассчитаны на противостояние небольшим разбойничьим ордам или маленьким военным отрядам. &lt;...&gt;  Так как большинство замков Европы имели, вопреки распространенным представлениям, относительно маленький гарнизон, максимум до 20–40 воинов, для осады таких замков было достаточно небольшого войска в 70–150 воинов.",
        "source": "Жарков С.В.  Рыцарские замки, <br> метательные машины и пушки средневековья.<br>Минск, «Друк–С», 2006., стр. 22."
    },
    {
        "header": "О реакции Ивана Грозного на злоупотребления английских купцов",
        "blockquote": "А Московское государство пока и без английских товаров не бедно было. А торговую грамоту, которую мы к тебе послали, ты прислала бы к нам. Даже, если ты и не пришлешь эту грамоту, мы все равно по ней ничего делать не будем. Да и все наши грамоты, которые до сего дня мы давали о торговых делах, мы отныне за грамоты не считаем.",
        "source": "Из послания царя Ивана IV английской королеве Елизавете/<br>Цит. по: Иван IV Грозный. Сочинения. <br>СПб, «Азбука–классика», 2009. стр. 106."
    },
    {
        "header": "О городских восстаниях в Московском государстве XVII в.",
        "blockquote": "В небольшом соседнем Челнавском острожке при получении известия о возмущении в Козлове был убит стрелец Тимошка Чубулов «за то, что он мир выел».",
        "source": "Булевич К. В. Введение. / В кн. Городские восстания в Московском государстве XVIII в. : сборник документов. <br>М., Рос. публ. ист. б-ка России, 2003., стр. 29."
    },
    {
        "header": "О спартанском элитном подразделении",
        "blockquote": "Согласно Геродоту, пифия посоветовала спартанцам для победы над <strong>Тегеей</strong> перенести в Спарту останки Ореста, сына Агамемнона. Это задание сумел выполнить только спартиат Лихас, принадлежащий к т. н. <strong>агатоергам</strong>, особому элитному подразделению, о существовании которого, правда, свидетельствует только Геродот (I, 67). Перенос из Тегеи в середине VI в. и захоронение в Спарте костей Ореста дало спартанцам важное моральное преимущество над противником.",
        "source": "Печатнова Л.Г. &nbsp;История Спарты (период архаики и классики).<br>СПб., «Гуманитарная Академия», 2001. стр. 131."
    },
    {
        "header": "О набегах викингов",
        "blockquote": "…в  793 г. по Р. Х. последовал &lt;…&gt; набег на монастырь острова Линдисфарн: «Вероломное разрушение язычниками церкви Божией сопровождалось грабежом и кровопролитием. Никогда раньше Британия не переживала такого ужаса, как теперь от языческого племени – писал ученый Алькуин, - сама мысль о вторжении с моря казалась невозможной. Так, церковь Св. Кутберта была залита кровью священнослужителей Божиих и лишена практически всей утвари; величайшая святыня Британии пала жертвой язычников».",
        "source": "Хит И. &nbsp;Викинги.&nbsp; М., «АСТ»,«Астрель», 2004. стр. 3."
    },
    {
        "header": "О борьбе боярских группировок средневекового Новгорода за власть",
        "blockquote": "И Якуна яша на Плисе, и приведъше и семо с братомь его Пркопьею, (биша) малы не до смерти, обнаживъше, яко мати родила, и съверша с моста; нъ Бог избави, прибреде к берегу, и боле его не биша, нъ възяша у него 1000 гривен, а у брата его 100 гривен, тако же и у инех имаша…",
        "source": "Новгородская  Первая летопись старшего и младшего извода. <br>/ Цит. по: Янин В. Л. Очерки истории средневекового Новгорода. <br>М., «Языки славянских культур», 2008., стр. 70."
    },
    {
        "header": "О Миносе и раскопках на Крите",
        "blockquote": "В западной части кургана <strong>Эванс</strong> обнаружил фрагменты фрески, украшавшей некогда великолепно расписанные покои. Они были уставлены каменными скамьями, а среди них — каменный стул с высокой спинкой и сиденьем, расположенным заметно выше других. Эванс писал: «тщательная отделка, горделивая отстраненность, большой размер и высота гипсового сиденья достаточно красноречиво свидетельствуют о том, что здесь был тронный зал». Именно из этого зала правил огромной морской державой царь Минос, — точнее множество царей, поскольку <strong>Эванс считал, что Минос — скорее династический титул, чем личное имя.</strong>",
        "source": "<a href='annotations/Krit.html'>Удивительные эгейские царства</a><br>(Энциклопедия «Исчезнувшие цивилизации»).<br>М., «ТЕРРА-TERRA», 1997., стр. 32."
    },
    {
        "header": "О бегстве американских войск в Арденнах в декабре 1944 г.",
        "blockquote": "Удар немецких войск в Арденнах оказался совершенно неожиданным для союзников. «75 тысяч американских солдат на фронте от Эхтернаха до Моншау, - писал американский историк Дж. Толэнд, - в ночь на 16 декабря легли спать как обычно… в этот вечер ни один из американских командующих всерьез не предполагал крупного немецкого наступления»[1]. <br>В расположение американских войск утром 16 декабря был направлен отряд из нескольких сотен немцев, переодетых в американскую форму и вооруженных американским оружием, для проведения диверсионных акций, создания дезорганизации и паники в  тылу противника. Застигнутые врасплох, американские войска пришли в полное замешательство и не смогли в первые дни оказать серьезного сопротивления. началось беспорядочное отступление, превратившееся на ряде участков в паническое бегство. как писал американский военный корреспондент, немецкие войска «прорвали нашу линю обороны на фронте в пятьдесят миль и хлынули в этот прорыв, как вода во взорванную плотину. А от них по всем дорогам, ведущим на запад, бежали сломя голову американцы» [2]. <br>Хотя уже в первые дни наступления гитлеровцев командование союзников двинуло на угрожаемый участок значительные дополнительные силы, немецким войскам к 25 декабря удалось продвинуться  на глубину до 90 километров…",
        "source": "<ol> <li>Toland. J. Battle. The Stori of the Bulgue. &nbsp;N. Y., 1959, p. 8, 10.</li><li>Ингерсолл Р. Совершенно секретно.&nbsp; М., 1947, с. 329.</li></ol>Вторая мировая война. Краткая история. &nbsp;М., «Наука», 1985.,  стр. 418."
    },
    {
        "header": "О социальном обеспечении в государстве инков",
        "blockquote": "Правительство инков следило, чтобы взрослые люди всегда были заняты делом; политика состояла в том, что лучше выдумать работу, если ее нет, чем позволить людям распускаться, имея свободное время.. Официально считалось, что старость наступает тогда, когда взрослый человек больше нем ожжет выдерживать полную трудовую нагрузку, а это обыкновенно происходило где-то после пятидесяти лет.<br>Как только человека определяли как «старика», он прекращал платить налоги и   мог получать пособие из кладовых Инки…",
        "source": "Энн Кенделл. &nbsp;Инки. Быт, религия, культура. <br>М., «Центрполиграф», 2005.&nbsp;стр. 104–105."
    },
    {
        "header": "Об ацтекских школах",
        "blockquote": "Кроме домашнего образования, все ацтекские дети могли обучаться в школе. Некоторые ранние манускрипты говорят, что школьное образование начиналось с пяти лет, но Кодекс Мендосы утверждает, что дети до пятнадцати лет все еще пребывали много времени дома, хотя они, возможно, проводили в школе неполный день.  Существовало два типа школ: одна – тельпочкалли, или «дом молодых»,  - для сыновей торговцев и крестьян, и другая – кальмекак – для высшего сословия. Всех мальчиков заставляли посещать школу того или иного типа. Девочек из хороших семей отправляли в храм, где их обучали как жриц, хотя большинство из них оставляли учебу через несколько лет, чтобы выйти замуж. Образование в тельпочкалли было доступно и для девочек, но для детей каждого пола были разные школы…",
        "source": "Уорвик Брэй. &nbsp;Ацтеки. &nbsp; М., «Центрполиграф», 2005.&nbsp;стр. 72."
    },
    {
        "header": "О голодных годах в Европе",
        "blockquote": "Вот знаменитый текст из хроники Рауля Глабера. 1032—1034 гг.:<br>Голод принялся за своё опустошительное дело, и&nbsp;можно было опасаться, что исчезнет почти весь человеческий род. Атмосферные условия стали настолько неблагоприятны, что нельзя было выбрать подходящего дня для сева, но главным образом по причине наводнений не было никакой возможности убрать хлеб. Продолжительные дожди пропитали всю землю влагой до такой степени, что в&nbsp;течение трёх лет нельзя было провести борозду, могущую принять семя. А&nbsp;во время жатвы дикие травы и&nbsp;губительные плевелы покрыли всю поверхность полей. Хорошо, если мюид семян давал одно сетье урожая&nbsp;[1], а&nbsp;с&nbsp;него едва получали пригоршню зерна. Если по случаю и&nbsp;удавалось найти в&nbsp;продаже что-нибудь из продуктов, то продавец мог запрашивать любую цену. Когда же съели и&nbsp;диких зверей, и&nbsp;птиц, неутолимый голод застазил людей подбирать падаль и&nbsp;творить такие вещи, о&nbsp;каких и&nbsp;сказать страшно. Некоторые, чтобы избежать смерти, ели лесные коренья и&nbsp;траву. Ужас охватывает меня, когда я&nbsp;перехожу к&nbsp;рассказу об извращениях, которые царили тогда в&nbsp;роду человеческом. Увы! О горе! Вещь, неслыханная во веки веков: свирепый голод заставил людей пожирать человеческую плоть…<br><ol><li>Мюид и&nbsp;сетье&nbsp;— меры ёмкости сыпучих тел и&nbsp;жидкости в&nbsp;средневековой Франции. Они варьировались в&nbsp;зависимости от места и&nbsp;времени, но обычно зерновое сетье было в&nbsp;шесть-семь раз меньше мюида.</li></ol>",
        "source": "Цитируется по:<br>Ле&nbsp;Гофф&nbsp;Ж. Цивилизация средневекового Запада.<br>М., «Прогресс–Академия», 1992. стр.&nbsp;221."
    },
    {
        "header": "Об уровне культуры каролингского двора",
        "blockquote": "Культура каролингского двора ничем не отличалась от культуры варварских королей, таких, как Теодорих или Сисебут. Она обычно не шла дальше почти что детских забав, столь соблазнявших варварские умы. Словопрения, загадки, ученые головоломки&nbsp;— все это напоминает игры и&nbsp;упражнения, предлагаемые современными журналами для развлечения. Королевская академия была чем-то вроде светского увеселения, которому предавался кружок близких к государю лиц, которые именовали его забавы ради то Давидом, то Гомером. Император, научившийся читать, но не писать, что было уже большим достижением для мирянина, как дитя забавлялся сделанными для него большими буквами, которые он по ночам угадывал ощупью под подушкой. Увлечение античностью чаще всего ограничивалось знакомством с&nbsp;нею по Кассиодору и&nbsp;Исидору Севильскому.",
        "source": "Ле&nbsp;Гофф&nbsp;Ж. Цивилизация средневекового Запада. <br>М., «Прогресс–Академия», 1992. стр.&nbsp;121."
    },
    {
        "header": "О ложном обвинении против Ивана IV Грозного и преувеличении числа жертв «Новгородского разгрома»",
        "blockquote": "Лет сто назад историки попытались уточнить масштабы трагедии. Поскольку, рассуждали они, опричники избивали в&nbsp;день в&nbsp;среднем тысячу новгородцев (эту цифру сообщает летописец), а&nbsp;экзекуция длилась пять недель, значит погибло 40&nbsp;тыс. человек. Приведенная цифра лишена какой бы то ни было достоверности. В&nbsp;основе расчета лежат ошибочные исходные данные. Сведения летописца о&nbsp;гибели тысячи человек в&nbsp;день, очевидно являются плодом фантазии летописца. Неверным является и&nbsp;представление о&nbsp;том, что разгром посада длился пять недель. Помимо всего прочего, опричники не могли истребить в&nbsp;Новгороде 40&nbsp;тыс. человек, так как даже в&nbsp;пору расцвета его население на превышало 25–30 тыс. Суммируя эти данные можно сделать вывод о&nbsp;том, что в&nbsp;Новгороде погибло примерно 2 или 3&nbsp;тыс. человек.",
        "source": "Р.&nbsp;Г.&nbsp;Скрынников. Иван Грозный.<br>М., «Наука», 1975., стр.&nbsp;157–158."
    },
    {
        "header": "О демократии",
        "blockquote": "Отвечая человеку, предлагавшему установить в&nbsp;государстве демократию, Ликург сказал: «<cite>Сперва установи демократию у&nbsp;себя в&nbsp;доме</cite>»",
        "source": "Плутарх. Изречения спартанцев. 53. Ликург. 21"
    },
    {
        "header": "О демократии",
        "blockquote": "Токио вспыхнул как сосновая роща. &lt;…&gt; Пламя высотой в&nbsp;несколько десятков метров охватило город. &lt;…&gt; Огонь вышел из-под контроля. Его нельзя было остановить. Люди задыхались в&nbsp;дыму. Целые кварталы в&nbsp;одно мгновение превратились в&nbsp;мощный факел, потушить который не было никакой возможности. Бороться с&nbsp;напалмом было бесполезно: образовавшийся огненный смерч с&nbsp;температурой в&nbsp;2000°&nbsp;С уничтожал всё на своем пути, не встречая преград. &lt;…&gt;<br>Прошла целая неделя, пока развеялся дым над Токио. Японцы официально объявили о&nbsp;смерти в&nbsp;пожаре  83&nbsp;793 человек, 40&nbsp;918 жителей получили сильные ожоги. Подобных потерь в&nbsp;результате одного налёта человечество ещё никогда не переживало ни до этой страшной ночи, ни позже. &lt;…&gt;<br>После налета на Токио авиация США сожгла Нагойю, Осаку, Кобе. Столица пережила ещё три ужасных рейда…",
        "source": "Иванов&nbsp;Ю.&nbsp;Г.,<br>Камикадзе: пилоты-смертники.<br>Японское самопожертвование во время войны на Тихом океане.<br>Смоленск, «Русич», 2003. стр.&nbsp;454–455."
    },
    {
        "header": "Византийский император о войне",
        "blockquote": "Как корабль не может плыть без рулевого, так и&nbsp;армия не может сражаться без порядка и&nbsp;командования. Отвага и&nbsp;многочисленность, что бы там  не думали несведущие, не определяют исход сражения: напротив, порядок и&nbsp;мудрость командования совместно с&nbsp;милостью Божьей всегда приносят победу…",
        "source": "Император Маврикий.<br>Стратегикон.&nbsp;VII.&nbsp;1."
    },
    {
        "header": "О времени",
        "blockquote": "Хотя время и&nbsp;причисляют к&nbsp;непрерывным величинам, однако оно, будучи невидимым и&nbsp;бестелесным, не целиком подпадает власти геометрии, которая делит видимые и&nbsp;телесные вещи на фигуры и&nbsp;тела бесконечного разнообразия. Время совпадает только, с&nbsp;первыми началами геометрии, то есть с&nbsp;точкой и&nbsp;линией: точка во времени должна быть приравнена к&nbsp;мгновению, а&nbsp;линия имеет сходство с&nbsp;длительностью известного количества времени. И&nbsp;подобно тому как точки&nbsp;— начало и&nbsp;конец линии, так мгновения&nbsp;— граница и&nbsp;начало каждого данного промежутка времени. И&nbsp;если линия делима до бесконечности, то и&nbsp;промежуток времени не чужд такого деления. И&nbsp;если части, на которые разделена линия, соизмеримы друг с&nbsp;другом, то и&nbsp;части времени будут друг с&nbsp;другом соизмеримы.",
        "source": "Леонардо да Винчи «О времени, жизни и смерти».<br>Цит. по: Леонардо да Винчи. Суждения о&nbsp;науке и&nbsp;искусстве.<br>СПб., «Азбука-классика», 2006, стр. 140."
    },
    {
        "header": "О безуспешной осаде Пскова поляками",
        "blockquote": "Ко времени вторжения Батория в&nbsp;Пскове были собраны крупные военные силы. Город приготовился к&nbsp;длительной осаде. Стены и&nbsp;башни ощетинились множеством орудий. Пороховые погреба и&nbsp;житницы были полны до краев. Все взрослое население вооружилось, чтобы дать отпор врагу. Всяк знал свое место на крепостной стене. Соратники Батория не скрывали  своего удивления, глядя на неприступную крепость. Ян Пиотровский писал в&nbsp;своем дневнике: «<cite>Любуемся Псковом. Господи, какой большой город! Точно Париж!…</cite>»",
        "source": "Руслан Скрынников. Ермак.<br>М., «Молодая гвардия», 2008., стр.&nbsp;31."
    },
    {
        "header": "О состоянии человека после смерти",
        "blockquote": "Вступая в&nbsp;духовный мир, или в&nbsp;посмертную жизнь, человек обретается все в&nbsp;том же теле или образе, без всякого видимого различия, по крайности сам он не видит и&nbsp;не чувствует никакой разницы, но тело его уже духовное, отрешенное и&nbsp;очищенное от всего земного, а&nbsp;если духовное осязает и&nbsp;видит что-либо однородное, духовное же, то это точно то же, как бы природное осязало и&nbsp;видело предмет природный. Посему, человек, обратясь в&nbsp;духа, не замечает никакой перемены, не знает, что скончался, и&nbsp;считает себя все в&nbsp;том же теле, в&nbsp;каком был на земле.",
        "source": "Эммануэль Сведенборг.<br>О&nbsp;небесах, о&nbsp;мире духов и&nbsp;об аде. 461."
    },
    {
        "header": "О способах борьбы с язычеством",
        "blockquote": "Противника намного легче бывает одолеть, когда против него обращается его собственное оружие. Мы не можем сделать это, если сами не овладеем оружием наших противников, проявляя при приобретении этого умения осторожность, дабы не поддаться влиянию их взглядов",
        "source": "Сократ Схоласт.<br>Цит. по: История средних веков (в двух томах ).<br>/ Под ред. С.&nbsp;Д.&nbsp;Сказкина /<br>М., «Высшая школа», 1977., т.&nbsp;1., стр.&nbsp;408."
    },
    {
        "header": "О затопленных городах",
        "blockquote": "Иногда, в&nbsp;результате геологических катаклизмов под водой оказывается весь город целиком. Такова судьба Гелике, исчезнувшего в&nbsp;Коринфском заливе во время землетрясения <nobr>373–372</nobr> годов до&nbsp;н.&nbsp;э. В&nbsp;течение столетий путешественники описывали статуи и&nbsp;городские объекты, которые можно было рассмотреть под водой. Но со временем ил из близлежащих рек покрыл город плотным слоем. Даже если город или его часть до сих пор лежит на дне, он должен быть покрыт таким большим слоем или и&nbsp;грязи, что при составлении карты нужно применять особые методы.",
        "source": "Джордж Басс.<br>Подводная археология. Древние народы и страны.<br>М, «Центрполиграф», 2003. стр.&nbsp;99."
    },
    {
        "header": "О пиратах",
        "blockquote": "Утром 17&nbsp;декабря 1704&nbsp;года недалеко от Чамелы Дампье и&nbsp;два судна, сопровождающие его, наконец-то заметили манильский гигант и&nbsp;устремились ему навстречу. Галеон под названием «Nuestra Senora del Rosario y San Visente Ferrer» («Нуэстра Сеньора дель Росарио и Сан Висенте Феррер»), тяжело движущийся из-за огромной массы на юг, находился на финишном отрезке своего долгого пути к&nbsp;порту Акапулько. &lt;…&gt; Однако Дампье не решился брать на абордаж огромное судно, и, пока он обсуждал этот шаг со своей буйной и&nbsp;неуправляемой командой, «Rosario» открыла шквальный огонь из своих мощных орудий.&lt;…&gt; Покалеченное судно было вынужденно ретироваться и&nbsp;приватиры уже были счастливы тем, что смогли уйти, не будучи потопленными или захваченными в&nbsp;плен.",
        "source": "Петер Герхард.<br>Пираты Новой Испании. 1575–1742.<br>М., «Центрполиграф», 2004. стр.&nbsp;198–199."
    },
    {
        "header": "Об Афинах и союзниках",
        "blockquote": "…афиняне считались с&nbsp;автономией союзников лишь до тех пор, пока она была им выгодна (Thuc., III, 11, 3). Когда Афины достигли абсолютного господства в&nbsp;союзе, и&nbsp;сложилась Афинская империя, они стали всё с&nbsp;большим подозрением относиться к&nbsp;данным полисам, и, как только представился случай, вопреки заключённым договорам, подчинили себе и&nbsp;эти ранее автономные общины (Arist., Pol, III, 8, 4, стр.1284а).",
        "source": "Строгецкий В.М.<br>Борьба за гегемонию в Греции в&nbsp;V&nbsp;в.&nbsp;до&nbsp;н.&nbsp;э.,<br>СПб, 2008, с.&nbsp;238"
    },
    {
        "header": "Об Афинах и союзниках",
        "blockquote": "…расцвет афинской культуры, пропаганда её достижений во всей Элладе были тесно связаны с&nbsp;процессом становления Афинской империи. Как возникновение империи было результатом развития афинского полиса и&nbsp;его внешнеполитических устремлений, так и&nbsp;выдающиеся достижения афинской культуры, признание Афин в&nbsp;эллинском мире «школой Эллады» были следствием целенаправленного использоавния средств, получаемых афинянами от эксплуатации своих союзников и&nbsp;подвластных городов.",
        "source": "Строгецкий В.М.<br>Борьба за гегемонию в Греции в&nbsp;V&nbsp;в.&nbsp;до&nbsp;н.&nbsp;э.,<br>СПб, 2008, с.&nbsp;253"
    },
    {
        "header": "Об Афинах и союзниках",
        "blockquote": "…в это время Афины начали претендовать на роль борца за свободу и спасителя Эллады и других народов (Hdt., VIII, 3; 142-144; IX, 90). Далеко не все поддержали эти претензии, и Геродот это отмечает, хотя и выступает как апологет и панегирист Афин (Hdt., VII, 139)",
        "source": "Строгецкий В.М.<br>Борьба за гегемонию в Греции в&nbsp;V&nbsp;в.&nbsp;до&nbsp;н.&nbsp;э.,<br>СПб, 2008, с.&nbsp;256–257."
    },
    {
        "header": "О Спарте и союзниках",
        "blockquote": "…организацией и проведением собраний пелопонесских союзников руководили спартанцы. Они официально приглашали членов Пелопоннесского союза на конгресс и осуществляли голосование с целью принятия решений, причем сами в голосовании не участвовали, но свято соблюдали принцип, чтобы каждый союзник обладал правом одного голоса. &lt;…&gt; Характеризуя процесс голосования в Пелопоннесском конгрессе, Фукидид подчеркивает, что он проходил под контролем лакедемонян, которые не делали различия между большими и меньшими государствами. Иными словами, каждый член союза имел один голос (ср.: Thuc., I, 141, 6).",
        "source": "Строгецкий В.М.<br>Борьба за гегемонию в Греции в&nbsp;V&nbsp;в.&nbsp;до&nbsp;н.&nbsp;э.,<br>СПб, 2008, <nobr>с.104–105</nobr>"
    },
    {
        "header": "О Спарте и союзниках",
        "blockquote": "…мы ни в коей мере не отрицаем того, что Спарта нарушала автономию своих союзников: по крайней мере, она, как и афинское государство, жестоким образом подавляла их восстания (например, теагов). И вместе с тем следует отметить, что в сравнении с Афинами Спарта вплоть до конца V в. до н.э. не покушалась на свободу (ελενϑερια) своих союзников. Во всяком случае, в рассматриваемое время не известны факты установления Спартой в союзных городах военных гарнизонов, отправления специальных должностных лиц &lt;…&gt;, которые должны были следить за сохранениям в городах внутренних порядков, угодных лакедемонянам; не известны и факты передачи части земли союзников спартанским гражданам.",
        "source": "Строгецкий В.М.<br>Борьба за гегемонию в Греции в&nbsp;V&nbsp;в.&nbsp;до&nbsp;н.&nbsp;э.,<br>СПб, 2008, <nobr>с.108–109</nobr>"
    },
    {
        "header": "Об одежде амазонок",
        "blockquote": "Одежда амазонок не полностью покрывает тело; левая половина груди обнажена; все остальное закрыто, но одежда, подол которой они связывают узлом, не опускается ниже колен.",
        "source": "Квинт Курций Руф.<br>История Александра Македонского. 5. 27."
    },
    {
        "header": "О&nbsp;Констанции и&nbsp;множественности миров",
        "blockquote": "Если бы он [Констанций] правил бесконечными мирами Демокрита, о&nbsp;которых под влиянием Анаксарха мечтал Александр Великий, то и&nbsp;тогда ему следовало бы сообразить,&nbsp;— о&nbsp;чем он мог читать или слышать&nbsp;— что, согласно учению всех математиков, объем Земли, которая кажется нам огромной, является по отношению ко всей вселенной одной лишь маленькой точкой.",
        "source": "Аммиан Марцеллин.<br>Римская история. XV. 1. 4."
    },
    {
        "header": "О&nbsp;Марке Аврелии и&nbsp;покорённых народах",
        "blockquote": "Рассказывают, что когда Марк Аврелий на пути в&nbsp;Египет проезжал через Палестину, то, испытывая отвращение к&nbsp;вонючим и&nbsp;нередко производившим смуты иудеям, скорбно воскликнул: «<cite>О&nbsp;маркоманны, о&nbsp;квады, о&nbsp;сарматы! Наконец я&nbsp;нашел людей хуже вас</cite>».",
        "source": "Аммиан Марцеллин.<br>Римская история. XXII. 5. 5."
    },
    {
        "header": "О&nbsp;медицине в&nbsp;древности",
        "blockquote": "Цивилизованный мир древних египтян, скорее всего возник путем логических размышлений, а&nbsp;не методом проб и&nbsp;ошибок. Эту точку зрения подтверждают два литературных памятника, которые, по ряду признаков относятся к&nbsp;Первой династии. Первый&nbsp;— это трактат по хирургии (в нем основное внимание уделяется переломам), известный как папирус Эдвина Смита и замечательный эмпирическим подходом к проблеме. Манефон утверждает, что второй фараон этой династии был известным врачом и писал работы по анатомии. Другая работа&nbsp;— это теоретическое сочинение, описывающее создание Птахом вселенной, главным в которой является идея поиска первопричины всего сущего.",
        "source": "Сирил Альдред.<br>Египтяне."
    },
    {
        "header": "Об Александрийской библиотеке",
        "blockquote": "Названный царь Птолемей Филадельф…, когда собрал повсюду на деньги царской казны книги в&nbsp;Александрию…, отвел им место в&nbsp;двух библиотеках. Во внешней библиотеке число книг равнялось 42&nbsp;800. Другая библиотека, располагавшаяся внутри дворца, имела «смешанных» книг 400&nbsp;000, «простых» же и&nbsp;«несмешанных»&nbsp;— 90&nbsp;000...",
        "source": "Иоанн Цец.<br>Введение к Аристофану."
    },
    {
        "header": "Александр Македонский и наука",
        "blockquote": "Александр не только любил теорию медицины, но и&nbsp;оказывал помощь своим больным друзьям, назначая им лечение и&nbsp;образ жизни, как это можно видеть из его писем. Он от природы любил науку и&nbsp;был любознательным.",
        "source": "Плутарх.<br>Александр. 8."
    }
]
