[
    {
        "type": "header",
        "header": "Сверрир"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "В середине XII&nbsp;в. скандинавские страны опирались уже главным образом на внутренние, ограниченные ресурсы, чем и определялась в дальнейшем их роль в истории Европы Средних веков.",
            "source": "Лебедев&nbsp;Г.&nbsp;С. Эпоха викингов в&nbsp;Северной Европе и&nbsp;на Руси."
        }
    },
    {
        "type": "marginalis",
        "link": "sverrir.jpg",
        "source": "Фигура из скандинавских шахмат. XII&nbsp;в."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<p><strong>Сверрир</strong> (Sverrir), <strong>Сверре Сигурдсон</strong> (Sverre Sigurdsson) (ок. 1150&mdash;1202), самозванец, в 1174 году возглавил восстание биркебейнеров (&laquo;березовоногих&raquo;), основной движущей силой которого были представители низших слоев общества. Восстание было успешным, в результате Сверрир стал королем Норвегии (1184&mdash;1202). При этом он стал укреплять королевскую власть и проводил политику в интересах крупных землевладельцев."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "С развитием феодальных отношений обострилась социальная борьба. Она нередко принимала форму выступлении против короля и поддерживавшей его служилой знати. Крупнейшим событием явились гражданские войны в Норвегии. На первом этапе это была борьба претендентов на престол. Но вскоре в нее все более активно стали вмешиваться, с одной стороны, феодализировавшиеся элементы общества и служилая знать, заинтересованные в укреплении государства, а с другой &mdash; обездоленные слои крестьян, страдавших от растущей эксплуатации. В 1174 г. самозванец Свёррир возглавил восстание биркебёйнеров (т.е. &laquo;березовоногих&raquo; &mdash;  лапотников) &mdash; бедняков, надеявшихся с его победой поправить свое положение. Но придя к власти, Сверрир (1184—1202) стал проводить политику в интересах крупных землевладельцев &mdash; служилых людей, в числе которых были и выходцы из биркебейнеров, возвысившиеся в ходе борьбы. Конфликт между духовенством и Сверриром, который добивался установления верховенства королевской власти над церковью, достиг такого ожесточения, что папа отлучил короля от церкви и наложил на страну интердикт. Сверрир, в свою очередь, изгнал из Норвегии прелатов, поддерживавших папу. Восстания крестьян не прекращались, так как процесс феодализации и разорения крестьянства в период войн пошел ускоренным темпом. Народное движение было подавлено лишь после того, как старая знать и церковники (которых поддерживали папа и датский король) примирились с потомками Сверрира и вместе с новыми феодальными землевладельцами сплотились вокруг королевской власти.",
                "source": "История средних веков (в двух томах ). /&nbsp;Под ред. С.&nbsp;Д.&nbsp;Сказкина. / М., &laquo;Высшая школа&raquo; 1977, т. 1, стр.&nbsp;337"
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Гуревич А. Я.", "title": "Сверрир в саге и в истории. /&nbsp;Сага о Сверрире.", "publishing": "М., &laquo;Наука&raquo;", "year": "1988"},
            {"title": "История Норвегии", "editing": "Под ред. А.&nbsp;С.&nbsp;Кана", "publishing": "М., &laquo;Наука&raquo;", "year": "1980"},
            {"title": "История средних веков (в&nbsp;двух томах), т.&nbsp;1", "editing": "Под ред. С.&nbsp;Д.&nbsp;Сказкина", "publishing": "М., &laquo;Высшая школа&raquo;", "year": "1977"},
            {"title": "История средних веков", "editing": "Ред. коллегия: М.&nbsp;Л.&nbsp;Абрамсон и&nbsp;др.", "publishing": "М., &laquo;Высшая школа&raquo;", "year": "1964"}
        ]
    }
]
