[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Отдать жизнь за своего повелителя и страну&nbsp;&mdash; самое страстное желание военного человека&hellip;",
            "source": "Адмирал Ямамото"
        }
    },
    {
        "type": "image",
        "link": "jamamoto.jpg",
        "source": "Адмирал Ямамото"
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Ямамото Исороку</strong> (1884&ndash;1943&nbsp;гг.), выдающийся японский военачальник, стратег, адмирал. Произвел успешное нападение на базу американской военщины в Пёрл-Харборе 7 декабря 1941 г. Во многом благодаря его мудрому руководству Япония едва не одержала победу в войне на Тихом океане. Понимая, что с гибелью Ямамото Япония потеряет своего лучшего флотоводца, американцы делали все возможное для его устранения. В апреле 1943 г. им удалось организовать воздушное нападение на самолет, в котором летел адмирал и уничтожить его. Несмотря на гибель Ямамото, Япония продолжала героическое сопротивление превосходящим силам США еще долгое время."
    },
    {
        "header": "Хронология",
        "type": "table",
        "content":
        [
            {
                "column1": "4&nbsp;апреля 1884&nbsp;г.",
                "column2": "родился Ямамото Исороку"
            },
            {
                "column1": "1921&nbsp;г.",
                "column2": "начало преподавания в Морской академии"
            },
            {
                "column1": "1925&nbsp;г.",
                "column2": "назначен командиром учебного отряда морской авиации."
            },
            {
                "column1": "1925&nbsp;г., позднее",
                "column2": "направлен в США в качестве военно-морского атташе Японии."
            },
            {
                "column1": "1936&nbsp;г.",
                "column2": "назначен на должность заместителя морского министра Японии."
            },
            {
                "column1": "1939&nbsp;г.",
                "column2": "Ямамото Исороку назначается командующим объединенного флота Японии."
            },
            {
                "column1": "1941&nbsp;г., 7&nbsp;декабря",
                "column2": "осуществлен успешный удар по Пёрл-Харбору."
            },
            {
                "column1": "1942&ndash;1943&nbsp;гг.",
                "column2": "продолжает руководство военными операциями."
            },
            {
                "column1": "18&nbsp;апреля 1943&nbsp;г.",
                "column2": "гибель адмирала Ямамото"
            }
        ]
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Американцы оценивали его как &laquo;исключительно способного, энергичного и сообразительного человека&raquo;. В конце 30-х годов он занимал пост заместителя морского министра и прикладывал невероятные усилия, чтобы надлежащим образом подготовить Японию к войне. Он хорошо понимал роль и значение авианосцев и авиации в будущей войне на море. Именно ему была обязана Япония тем, что создала к началу Тихоокеанской войны самый мощный авианесущий флот в мире.",
                "source": "Иванов Ю. Г. Камикадзе: пилоты-смертники. Японское самопожертвование во время войны на Тихом океане. Смоленск, &laquo;Русич&raquo;, 2003. Стр. 72."
            },
            {
                "quote": "Еще 2 декабря японский флот получил специальное сообщение от адмирала Ямамото: &laquo;начинайте восхождение на гору Ниитака&raquo;, которое означало: &laquo;Произвести атаку&raquo;. Гора Ниитака на Тайване выше на 100 метров, чем священная гора Фудзи в Японии, и поэтому считалась самой высокой точкой новой Японской империи. Используя эту фразу в коде, Ямамото как бы призывал каждого японского солдата, не щадя своей жизни, достигнуть поставленных целей.",
                "source": "Об атаке на Перл-Харбор. Иванов Ю. Г. Камикадзе: пилоты-смертники. Японское самопожертвование во время войны на Тихом океане. Смоленск, &laquo;Русич&raquo;, 2003. Стр. 78."
            },
            {
                "quote": "Нападение на Пёрл&ndash;Харбор обернулось для американских вооруженных сил огромными потерями. Из строя были выведены все линейные корабли (4 потоплено и 5 повреждено), 6 крейсеров, 3 эсминца, минный заградитель, 3 вспомогательных судна и 347 самолетов. Потери американских войск составили 3400 человек убитыми и ранеными. Потери в личном составе военно-морских сил США (2835 рядовых и офицеров) в результате катастрофы в Пёрл-Харборе в три раза превысили общие потери  флота в людях за Испано-американскую и первую мировую войны, вместе взятые.",
                "source": "Шишов А. В. Исороку Ямамото / В кн. Шишов А. В. Сто великих военачальников. М., «Вече», 2008. Стр. 377."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Хироюки Агава", "title": "Адмирал Ямамото. Путь самурая, разгромившего Пёрл-Харбор. 1921-1943 гг.", "publishing": "М., &laquo;Центрполиграф&raquo;", "year": "2003"},
            {"author": "Иванов&nbsp;Ю.&nbsp;Г.", "title": "Камикадзе: пилоты-смертники. Японское самопожертвование во время войны на Тихом океане", "publishing": "Смоленск, &laquo;Русич&raquo;", "year": "2003"},
            {"author": "Шишов&nbsp;А.&nbsp;В.", "title": "Сто великих военачальников", "publishing": "М., &laquo;Вече&raquo;", "year": "2008"},
            {"title": "Авиация японии во Второй мировой войне. В 3-х частях", "publishing": "М.", "year": "1966"},
            {"title": "Боевое использование авианосцев", "publishing": "М.", "year": "1973"}
        ]
    }
]
