[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Аристоник мечтал построить &laquo;государство солнца&raquo;, основанное на свободе и&nbsp;равенстве. Здесь, несомненно, сказалось влияние утопического романа Ямбула, рисовавшего &laquo;город солнца&raquo;, где нет неравенства и&nbsp;эксплуатации, где все занимаются попеременно умственным и&nbsp;физическим трудом.",
            "source": "Ранович&nbsp;А.&nbsp;Б."
        }
    },
    {
        "type": "image",
        "link": "Ari_01.jpg",
        "source": "Фрагмент картины Г. И. Семирадского. Фрина на празднике Посейдона в Элевсине. 1889."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Аристоник</strong> (?&nbsp;&mdash; 129&nbsp;г. до&nbsp;н.&nbsp;э.) побочный сын пергамского царя <strong>Аттала&nbsp;II</strong>, брат последнего пергамского царя <strong>Аттала&nbsp;III</strong>. Согласно завещанию, оставленному Атталом&nbsp;III, Пергамское царство после его смерти переходило &laquo;римскому народу&raquo;. Не желая мириться с&nbsp;такой ситуацией, Аристоник в&nbsp;133&nbsp;г. до&nbsp;н.&nbsp;э., возглавил восстание против римского владычества. К&nbsp;восстанию присоединились широкие слои населения Пергамского царства. Он призывал к&nbsp;всеобщему равенству, освобождал рабов, которые активно вливались в&nbsp;ряды его сторонников, и&nbsp;в&nbsp;короткий срок создал крупную армию. Несмотря на то, что он объявил себя царем и&nbsp;принял тронное имя <strong>Эвмена&nbsp;III</strong>, Аристоник сохранял тесную связь с&nbsp;народом, особенно с&nbsp;низшими слоями населения. Его идеи социального равенства, желание создать Государство Солнца, где все граждане &laquo;<cite>гелеополиты</cite>&raquo; были бы наделены одинаковыми правами, его мысль о&nbsp;недопустимости рабства, были для того времени революционными и&nbsp;необычайно притягательными. Аристоник оказался талантливым полководцем. Вскоре после начала восстания он контролировал практически весь Пергам и&nbsp;даже разгромил в&nbsp;131&nbsp;г. до&nbsp;н.&nbsp;э. римскую армию во главе с&nbsp;консулом <strong>П.&nbsp;Лицинием Крассом</strong>. Однако в&nbsp;следующем году римский консул <strong>Марк Перперна</strong> совместно с&nbsp;союзными войсками нанес поражение войскам Аристоника, который вскоре был захвачен в&nbsp;плен и&nbsp;умер в&nbsp;римской тюрьме в&nbsp;129&nbsp;г. до&nbsp;н.&nbsp;э. Сторонники Аристоника продолжали вести борьбу с&nbsp;римскими восками на территории Пергама до последней возможности."
    },
    {
        "header": "Хронология",
        "type": "table",
        "content":
        [
            {
                "column1": "ок.&nbsp;168&ndash;152&nbsp;гг.&nbsp;до&nbsp;н.&nbsp;э.",
                "column2": "наиболее вероятный период рождения Аристоника."
            },
            {
                "column1": "138&ndash;133&nbsp;гг.&nbsp;до&nbsp;н.&nbsp;э.",
                "column2": "правление Аттала&nbsp;III."
            },
            {
                "column1": "133&nbsp;г.&nbsp;до&nbsp;н.&nbsp;э., весна.",
                "column2": "смерть Аттала&nbsp;III, оглашение его завещания, по которому Пергамское царство отходило &laquo;римскому народу&raquo;."
            },
            {
                "column1": "133&nbsp;г.&nbsp;до&nbsp;н.&nbsp;э., весна.",
                "column2": "декрет города Пергама, относительно завещания Аттала&nbsp;III и&nbsp;его последствий. Начало противостояния сторонников и&nbsp;противников Рима."
            },
            {
                "column1": "133&nbsp;г.&nbsp;до&nbsp;н.&nbsp;э., июль",
                "column2": "Римская республика подтверждает свою готовность вступить во владение Пергамским царством."
            },
            {
                "column1": "133&nbsp;г.&nbsp;до&nbsp;н.&nbsp;э.",
                "column2": "начало восстания Аристоника. Патриотические силы, беднейшие слои населения, освобожденные им рабы, консолидируются вокруг своего нового лидера. Провозглашается идея &laquo;гелиополитов&raquo;."
            },
            {
                "column1": "133&ndash;132&nbsp;гг.&nbsp;до&nbsp;н.&nbsp;э.",
                "column2": "Аристоник объявляет себя царем Пергамского царства и&nbsp;принимает тронное имя Эвмен&nbsp;III."
            },
            {
                "column1": "133&ndash;131&nbsp;гг.&nbsp;до&nbsp;н.&nbsp;э.",
                "column2": "успешная борьба Аристоника за овладение Пергамским царством. Взяты несколько прибрежных городов, поддержавшие римлян."
            },
            {
                "column1": "131&nbsp;г.&nbsp;до&nbsp;н.&nbsp;э.",
                "column2": "Рим направляет против Аристоника консульскую армию во глава с&nbsp;П.&nbsp;Лицинием Крассом. Большую помощь Риму оказывают цари Понта, Вифинии, Каппадокии и&nbsp;Пафлагонии."
            },
            {
                "column1": "131&nbsp;г.&nbsp;до&nbsp;н.&nbsp;э.",
                "column2": "битва между войсками Аристоника и&nbsp;П.&nbsp;Лициния Красса. На стороне Красса действуют его союзники. Полный разгром римской коалиции. Красс взят в&nbsp;плен и&nbsp;казнён."
            },
            {
                "column1": "130&nbsp;г.&nbsp;до&nbsp;н.&nbsp;э.",
                "column2": "римляне, серьезно обеспокоенные успехами восстания и&nbsp;его размахом, отправляют против Аристоника новую армию под началом консула Марка Перперны. Поражение Аристоника. Остатки его армии укрылись в&nbsp;городе Стартоникея. Осада города римскими войсками. Пленение Аристоника."
            },
            {
                "column1": "129&nbsp;г.&nbsp;до&nbsp;н.&nbsp;э.",
                "column2": "Аристоник убит в&nbsp;римской тюрьме по приговору сената Рима."
            },
            {
                "column1": "129&nbsp;г.&nbsp;до&nbsp;н.&nbsp;э.",
                "column2": "подавление римскими войсками восстания. Путем жестокого террора (уничтожается мирное население, отравляются источники) удается подавить последние очаги сопротивления."
            }
        ]
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "&#133;у Эвмена был сын Аристоник, рожденный не в&nbsp;законном браке, а&nbsp;от наложницы, [родом] из Эфеса, дочери какого-то кифареда.",
                "source": "Юстин. &nbsp;Эпитома. XXXVI. Гл 4. 6."
            },
            {
                "quote": "Когда Аристоник нанес раяд поражений городам, которые из страха перед римлянами не хотели перейти на его сторону, он, казалось, стал уже законным царем Азии.",
                "source": "Юстин.&nbsp; Эпитома. XXXVI. Гл. 4. 7."
            },
            {
                "quote": "Между тем в&nbsp;Азии начал войну Аристоник, сын Эвмена, признанный [сыном] от наложницы. Эвмен был сыном Аттала. Посланный против него Публий Лициний Красс получил неограниченную помощь от царей. &lt;&hellip;&gt; Однако Красс был побежден и&nbsp;убит в&nbsp;сражении. Его голову доставили Аристонику, а&nbsp;тело погребли в&nbsp;Смирне.",
                "source": "Евтропий.&nbsp; Бревиарий от основания города. Кн.  IV. 20. 1."
            },
            {
                "quote": "&#133;Перперна, римский консул, который прибыл на смену Крассу, поспешил в&nbsp;Азию, услышав о&nbsp;[превратностях] судьбы на этой войне, и&nbsp;победил Аристоника в&nbsp;сражении близ города Стратоникея, куда он бежал, и&nbsp;с&nbsp;помощью голода вынудил его сдаться. По постановлению сената Рима Аристоник был задушен в&nbsp;тюрьме. Но триумф над ним не состоялся, так как Перперна скончался у&nbsp;Пергама на обратном пути в&nbsp;Рим.",
                "source": "Евтропий. &nbsp; Бревиарий от основания города. Кн.  IV. 20. 2."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Евтропий", "title": "Бревиарий от основания города", "publishing": "СПб", "year": "2001"},
            {"title": "История Древнего Рима", "editing": "Под ред. В.&nbsp;И.&nbsp;Кузищева", "publishing": "М.", "year": "1982"},
            {"title": "Источниковедение Древней Греции. Эпоха эллинизма", "editing": "Под ред. В.&nbsp;И.&nbsp;Кузищева", "publishing": "М.", "year": "1982"},
            {"author": "Климов&nbsp;О.&nbsp;Ю.", "title": "Царство Пергам: очерк социально-политической истории", "publishing": "Мурманск", "year": "1998"},
            {"author": "Юстин", "title": "Эпитома сочинения Помпея Трога &laquo;Historiarum Philippicarum&raquo;", "publishing": "М., РОССПЭН", "year": "2006"}
        ]
    }
]
