[
    {
        "type": "header",
        "header": "Кристина Пизанская"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Многие мужчины ополчаются против женщин по иным причинам. Одни прибегают к клевете из-за своих собственных пороков, другими движут их телесные изъяны, третьи поступают так из зависти, а четвертые из удовольствия, которое они получают, возводя напраслину",
            "source": "Кристина Пизанская"
        }
    },
    {
        "type": "marginalis",
        "link": "kristina.jpg",
        "source": "Кристина Пизанская"
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Кристина Пизанская</strong>(1365&ndash;1430&nbsp;гг.) французская писательница и поэтесса, чрезвычайно широко образованная. Сама Кристина родилась в Венеции в семье известного астролога и врача <strong>Томмазо ди Банвенуто да Пидзано</strong>.  Вскоре после рождения Кристины, семья перебралась во Францию ко двору короля <strong>Карла V</strong>. В&nbsp;1379&nbsp;г. Кристина вышла замуж за королевского секретаря <strong>Этьена Кастеля</strong> . После его смерти в&nbsp;1390&nbsp;г., женщина потерявшая к тому времени и отца, осталась одна с тремя детьми на руках, будучи весьма стесненной в средствах. Тем не менее, Кристина решила не выходить замуж вторично и посвятить свою жизнь занятиям литературой. Дальнейшая ее жизнь&nbsp;&mdash; это непрерывный процесс самосовершенствования и&nbsp;творческих изысканий. Ей удалось добиться больших успехов на литературном поприще и стать известной и довольно состоятельной писательницей. Кристина творила в самых различных жанрах: проза, поэзия. Среди ее произведений были и этико-политические трактаты и даже наставления по военному делу. Наиболее известны ее труды &laquo;<em>Книга деяний и добрых нравов мудрого короля Карла&nbsp;V</em>&raquo;, &laquo;<em>Книга о&nbsp;военном деле и&nbsp;рыцарском искусстве</em>&raquo;, &laquo;<em>Книга о&nbsp;Граде Женском</em>&raquo; и&nbsp;др. Одной из основных задач своего творчества Кристина Пизанская считала защиту женского достоинства. Главным ее произведением, посвященном решению этой задачи, является &laquo;Книга о Граде Женском&raquo; (1404&ndash;1405). В&nbsp;этой книге в&nbsp;аллегорической форме  Кристина опровергает несправедливые обвинения в адрес женщин, рассказывает об их способностях, доблести и талантах, аргументировано отстаивая свою точку зрения. Этот труд Кристины Пизанской по праву следует считать передовым и революционным для ее времени."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Выше тот, кто более добродетелен, будь то мужчина или женщина. Возвышенность или приниженность человека никогда не определяется телом и полом, но зависит от того, насколько он совершенен в добрых нравах и поведении.",
                "source": "Кристина Пизанская. Книга о Граде Женском. Книга I. Глава 9."
            },
            {
                "quote": "Утверждение же, будто женщинам недоступно изучение законов, очевидно противоречит свидетельствам о деятельности многих женщин в прошлом и настоящем, которые обладали большими способностями к философии и справлялись с задачами гораздо более сложными, возвышенными и деликатными, нежели писанное право и прочие созданные мужчинами установления.",
                "source": "Кристина Пизанская. Книга о Граде Женском. Книга I. Глава 11."
            },
            {
                "quote": "Но если мать ведет неразумную жизнь, она едва ли сможет быть образцом для дочери. Необходимо также оберегать дочь от дурного общества и растить ее в уважении к строгим правилам поведения, ибо дисциплинированность, привитая в детском и юношеском возрасте, помогает прожить праведно всю остальную жизнь.",
                "source": "Кристина Пизанская.<br/>Книга о Граде Женском. Книга II. Глава 7."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Кристина Пизанская", "title": "Из &laquo;Книги о Граде Женском&raquo; // Пятнадцать радостей брака", "publishing": "М., &laquo;Наука&raquo;", "year": "1991"},
            {"title": "Christine de Pisan. Le Livre de la Cite des Dames", "editing": "Ed. E.&nbsp;Hicks, Th.&nbsp;Moreau", "publishing": "P.", "year": "1986"},
            {"title": "Christine de Pisan. The Book of the City of Ladies", "editing": "Ed. E.&nbsp;J.&nbsp;Richards", "publishing": "N. Y.", "year": "1982"},
            {"author": "Черневич&nbsp;Н.&nbsp;М., Штейн&nbsp;А.&nbsp;Л., Яхонтова&nbsp;Л.&nbsp;А.", "title": "История французской литературы", "publishing": "М.,&nbsp;&laquo;Просвещение&raquo;", "year": "1965"},
            {"title": "История средних веков (в двух томах)", "editing": "Под ред. Сказкина&nbsp;С.&nbsp;Д. и&nbsp;др.", "publishing": "М., &laquo;Высшая школа&raquo;", "year": "1977"}
        ]
    }
]
