[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "И&nbsp;пошла Ольга с&nbsp;сыном своим и&nbsp;с&nbsp;дружиною по Древлянской земле, устанавливая распорядок даней и&nbsp;налогов.",
            "source": "Повесть временных лет"
        }
    },
    {
        "type": "image",
        "link": "olga.png",
        "source": "Нестеров М. В. Княгиня Ольга. Роспись Владимирского собора в Киеве. 1890-1895. Фрагмент."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Ольга</strong>, княгиня (годы правления 945&ndash;964)&nbsp;&mdash; жена киевского князя Игоря. Первое упоминание её имени в&nbsp;летописи относится к&nbsp;944&nbsp;г. После убийства мужа древлянами (945&nbsp;г.) жестоко подавила их восстание. Установила фиксированные размеры даней для древлян и&nbsp;новгородцев, организовала погосты&nbsp;&mdash; административные центры. В&nbsp;955&nbsp;г. (по другим данным&nbsp;&mdash; 957&nbsp;г.) посетила Константинополь, где приняла христианство. Её христианское имя&nbsp;&mdash; Елена. Управляла государством до совершеннолетия своего сына Святослава Игоревича и&nbsp;позднее, во время его походов. В&nbsp;968&nbsp;г. Ольга руководила защитой Киева от печенегов. Умерла в&nbsp;969&nbsp;г. Причислена к&nbsp;лику Святых."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "В&nbsp;год 6463 (955). Отправилась Ольга в&nbsp;Греческую землю и&nbsp;пришла к&nbsp;Царьграду. И&nbsp;царствовал тогда цесарь Константин, сын Льва, и&nbsp;пришла к&nbsp;нему Ольга, и&nbsp;увидел царь, что она очень красива лицом и&nbsp;разумна, подивился её разуму, беседуя с&nbsp;нею, и&nbsp;сказал ей: &laquo;Достойна ты царствовать с&nbsp;нами в&nbsp;столице нашей&raquo;. Она же, уразумев смысл этого обращения, ответила цесарю: &laquo;Я&nbsp;язычница. Если хочешь крестить меня, то крести меня сам&nbsp;&mdash; иначе не крещусь&raquo;. И&nbsp;крестил её царь с&nbsp;патриархом. Просветившись же, она радовалась душой и&nbsp;телом. И&nbsp;наставил её патриарх в&nbsp;вере и&nbsp;сказал ей: &laquo;Благословенна ты в&nbsp;женах русских, так как возлюбила свет и&nbsp;оставила тьму. Благословят тебя русские потомки в&nbsp;грядущих поколениях внуков твоих&raquo;. И&nbsp;дал ей заповеди о&nbsp;церковном уставе, и&nbsp;о&nbsp;молитве, и&nbsp;о&nbsp;посте, и&nbsp;о&nbsp;милостыне, и&nbsp;о&nbsp;соблюдении тела в&nbsp;чистоте. Она же, склонив голову, стояла, внимая учению, как губка напояемая; и&nbsp;поклонилась патриарху со словами: &laquo;Молитвами твоими, владыка, пусть буду сохранена от сетей дьявольских&raquo;. И&nbsp;было наречено ей в&nbsp;крещении имя Елена, как и&nbsp;древней царице&nbsp;&mdash; матери Константина Великого. И&nbsp;благословил её патриарх и&nbsp;отпустил. После крещения призвал её царь и&nbsp;сказал ей: &laquo;Хочу взять тебя в&nbsp;жены себе&raquo;. Она же ответила: &laquo;Как ты хочешь взять меня, когда сам крестил меня и&nbsp;назвал дочерью. А&nbsp;у&nbsp;христиан не разрешается это&nbsp;&mdash; ты сам знаешь&raquo;. И&nbsp;сказал ей царь: &laquo;Перехитрила ты меня, Ольга&raquo;. И&nbsp;дал ей многочисленные дары&nbsp;&mdash; золото, и&nbsp;серебро, и&nbsp;паволоки, и&nbsp;сосуды различные; и&nbsp;отпустил её, назвав своею дочерью&#133;",
                "source": "Повесть временных лет. Фрагмент. Перевод  Д.&nbsp;С.&nbsp;Лихачева"
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"title": "Повесть временных лет", "publishing": "М., &laquo;Экссмо&raquo;", "year": "2008"},
            {"author": "Греков&nbsp;Б.&nbsp;Д.", "title": "Киевская Русь", "publishing": "М., &laquo;АСТ&raquo;", "year": "2004"},
            {"author": "Мавродин&nbsp;В.&nbsp;В.", "title": "Очерки истории СССР. Древнерусское государство", "publishing": "М.", "year": "1956"},
            {"title": "Русские Святые", "editing": "Жития собрала монахиня Таисия", "publishing": "СПб., &laquo;Азбука-классика&raquo;", "year": "2004"},
            {"author": "Рыбаков&nbsp;Б.&nbsp;А.", "title": "Язычество Древней Руси", "publishing": "М., &laquo;Наука&raquo;", "year": "1988"}
        ]
    }
]
