[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "После смерти Атанасиуса Кирхера остались неопубликованными  десятки рукописей написанных им книг и&nbsp;около 2000&nbsp;писем. В&nbsp;течение всей жизни он вел постоянную переписку с&nbsp;образованнейшими людьми своего времени. В&nbsp;числе его корреспондентов были такие ученые как Лейбниц, Торричелли, Гассенди. С&nbsp;ним переписывались императоры Священной Римской империи, главы римско-католической церкви, кардиналы, курфюрсты, епископы и&nbsp;другие знатные люди тогдашней Европы.",
            "source": "Томсинов&nbsp;В.&nbsp;А.<br/>&laquo;Краткая история Египтологии&raquo;"
        }
    },
    {
        "type": "image",
        "link": "kircher.jpg",
        "source": "Атанасиус Кирхер"
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Атанасиус Кирхер</strong> (1602&ndash;1680), иезуитский священник ученый. Обладал почти энциклопедическими знаниями и проявлял незаурядные способности в самых различных науках – астрономии, истории, математике, философии, языкознании и др. автор многочисленных научных трудов и изобретений. Только при жизни Атанасиуса Кирхера было издано 34&nbsp;его книги. Наиболее интересны его труды в&nbsp;области египтологии, особенно книга &laquo;<em>Египетский Эдип</em>&raquo;, где Кирхер предпринял, в&nbsp;частности, попытку расшифровки египетских иероглифов. К&nbsp;сожалению эта расшифровка была ошибочной, однако общий вклад ученого в&nbsp;развитие египтологии был весьма значительным."
    },
    {
        "header": "Хронология",
        "type": "table",
        "content":
        [
            {
                "column1": "1602&nbsp;г.",
                "column2": "родился Атанасиус Кирхер."
            },
            {
                "column1": "1614&nbsp;&ndash;1618 гг.",
                "column2": "учеба в иезуитском колледже г.&nbsp;Фулды."
            },
            {
                "column1": "1623 г.",
                "column2": "Во время обучения языкам и наукам в иезуитском колледже г.&nbsp;Кобленца, Кирхер уже сам дает уроки древнегреческого языка."
            },
            {
                "column1": "1624 г.",
                "column2": "преподает грамматику."
            },
            {
                "column1": "1628&nbsp;&ndash;1631&nbsp;гг.",
                "column2": "Кирхер уже в качестве штатного преподавателя ведет курсы этики, математики, древнееврейского и сирийского языков в иезуитском колледже г. Вюрцбурга."
            },
            {
                "column1": "1631 г.",
                "column2": "выходит в свет первое произведение Кирхера &laquo;<em>Наука магнетика</em>&raquo;."
            },
            {
                "column1": "1631&ndash;1633&nbsp;гг.",
                "column2": "Кирхер преподает математику, натуральную философию и восточные языки в иезуитском колледже г. Авиньона."
            },
            {
                "column1": "1633&nbsp;г.",
                "column2": "Кирхер приглашен папой Урбаном VIII в Рим для преподавательской деятельности в местном иезуитском колледже (&laquo;<em>Collegio Romano</em>&raquo;). В течение восьми лет он читает здесь курсы математики, физики и восточных языков."
            },
            {
                "column1": "1646&nbsp;г.",
                "column2": "в Риме выходит его книга &laquo;<em>Наука большого света и тени во Вселенной</em>&raquo;."
            },
            {
                "column1": "1652&nbsp;&ndash;1654&nbsp;гг.",
                "column2": "в трех томах и четырех книгах издается одно из самых значительных произведений Кирхера&nbsp;&mdash; &laquo;<em>Египетский Эдип</em>&raquo;."
            },
            {
                "column1": "1656&nbsp;г.",
                "column2": "выходит в свет книга Кирхера &laquo;<em>Удивительное путешествие&hellip;</em>&raquo;"
            },
            {
                "column1": "1660&nbsp;г.",
                "column2": "Атанасиус Кирхер продает эксклюзивные права на издание и переиздание большей части своих книг амстердамскому издателю <strong>Иоанну Вейсбергу</strong>."
            },
            {
                "column1": "1680&nbsp;г.",
                "column2": "Смерть Атанасиуса Кирхера."
            }
        ]
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Милости божественного Осириса должны быть достигнуты посредством священнодействий и цепи гениев, чтобы были получены благодеяния Нила.",
                "source": "Из пробных переводов иероглифов, выполненных Кирхером. / Цит по: Рубинштейн Р. И., Разгаданные письмена. Л., «Учпедгиз», 1960. стр. 20."
            },
            {
                "quote": "Изучая материалы по истории Древнего Египта, Атанасиус Кирхер не ограничивался трудами европейских ученых. Он очень внимательно относился, например, к сочинениям арабских историков, посвященным различным аспектам древнеегипетской культуры. Этот ученый-иезуит был, пожалуй, самым выдающимся среди европейских интеллектуалов знатоком арабских манускриптов.",
                "source": "Томсинов В. А., Краткая история Египтологии. М., 2004.,  стр. 65."
            },
            {
                "quote": "Научные сочинения Кирхера создали ему огромный авторитет в среде европейской знати и современных ему правителей. Поэтому на всех этапах жизни он не испытывал недостатка в могущественных покровителях, которые готовы были поддерживать его не только морально, но и материально.",
                "source": "Томсинов В. А., Краткая история Египтологии. М., 2004., стр. 64."
            },
            {
                "quote": "&#133;я желаю тебе, о ты, который достоин бессмертия&nbsp;&mdash; в той мере, в какой оно выпадает на долю людей &lt;&#133;&gt;&nbsp;&mdash; бессмертия в энергичной, полной юношеских сил старости.",
                "source": "Из письма Г. В. Лейбница Кирхеру. / Цит. по: Томсинов В. А., Краткая история Египтологии. М., 2004.,  стр. 70."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Томсинов&nbsp;В.&nbsp;А.", "title": "Краткая история Египтологии", "publishing": "М.", "year": "2004"},
            {"author": "Рубинштейн&nbsp;Р.&nbsp;И.", "title": "Разгаданные письмена", "publishing": "Л., &laquo;Учпедгиз&raquo;", "year": "1960"},
            {"author": "Ed.&nbsp;J.&nbsp;Fletcher", "title": "Athanasius Kircher und seine Beziehungen zum gelehrten Europa seiner Zeit", "publishing": "Wiesbaden: Harrassowitz", "year": "1988"}
        ]
    }
]
