[
    {
        "type": "header",
        "header": "Феодора"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Но в несущем потоке, чем реже я чувствовал дно,<br>тем охотнее претерпевал измененья.",
            "source": "Гуннар Экелёф"
        }
    },
    {
        "type": "marginalis",
        "link": "feodora.jpg",
        "source": "Феодора. Фрагмент мозаики церкви Св. Виталия в Равенне."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Феодора</strong> (ок. 500&ndash;548), византийская императрица с 527 г., супруга императора <strong><a href='../Ustinian/Ustinian.html'>Юстиниана I</a></strong>. Была незнатного происхождения, дочь служителя цирка. Активно участвовала в управлении государством. Во многом благодаря ее помощи император Юстиниан сумел справиться с восстанием &laquo;Ника&raquo;. Феодора являлась сторонницей монофиситов. Оказывала чрезвычайно большое влияние на своего мужа и помогала ему в государственных делах."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Теперь, я думаю, не время рассуждать, пристойно ли женщине проявить смелость перед мужчинами и выступить перед оробевшими с юношеской отвагой. Тем, у кого дела находятся в величайшей опасности, не остается ничего другого, как только устроить их лучшим образом. По-моему, бегство, даже если когда-либо и приносило спасение, и, возможно, принесет его сейчас, недостойно. Тому, кто появился на свет, нельзя не умереть, но тому, кто однажды царствовал, быть беглецом невыносимо. Да не лишиться мне этой порфиры, да не дожить до того дня, когда встречные не назовут меня госпожой! Если ты желаешь спасти себя бегством, василевс, это не трудно. У нас много денег, и море рядом, и суда есть. Но смотри, чтобы тебе, спасшемуся, не пришлось предпочесть смерть спасению. Мне же нравится древнее изречение, что царская власть — прекрасный саван.",
                "source": "Императрица Феодора во время восстания «Ника». /Цит по: Прокопий Кесарийский. Война с персами. Книга первая. XXIV. 32-37."
            },
            {
                "quote": "<p>В первые годы VI века Феодора, актриса и танцовщица, заставляла говорить о себе весь Константинополь.</p><p>Откуда она была родом, не вполне известно. Иные из позднейших летописцев считают, что родиной ее был Кипр, знойный и страстный край Афродиты; другие, и это представляется более вероятным, указывают, что родиной ее была Сирия. Как бы то ни было, она маленьким ребенком была привезена родными в Византий и выросла и воспиталась в шумной и развращенной столице империи.<br>Из какой семьи она происходила, тоже неизвестно. Из почтения к императорскому дому, до которого она возвысилась, позднее сложилась легенда о ее знаменитом происхождении или, во всяком случае, почтенном: будто ее отец был сенатором, очень уважаемым и благомыслящим. В действительности она, по-видимому, была более скромного происхождения. Отцом ее, если верить Тайной истории, был бедный человек, по имени Акакий, по роду занятий вожак медведей в цирке; мать ее была женщина нестрогая, как это часто встречается в закулисном мире театра и цирка. У этой артистической четы было три дочери: вторая, будущая императрица, родилась, вероятно, около 500 года.",
                "source": "Шарль Диль. Византийские портреты. М., «Искусство», 1994., стр. 47."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Агафий Миринейский", "title": "О царствовании Юстиниана", "editing": "Серия «Памятники мировой истории и культуры»", "publishing": "М, &laquo;Арктос&raquo;", "year": "1996"},
            {"author": "Джонс&nbsp;А.&nbsp;Х.&nbsp;М.", "title": "Гибель античного мира", "publishing": "Ростов-на-Дону", "year": "1997"},
            {"author": "Курбатов&nbsp;Г.&nbsp;Л.", "title": "Византия в VI столетии", "publishing": "М., Учпедгиз", "year": "1959"},
            {"author": "Прокопий Кесарийский", "title": "Война с персами. Война с вандалами. Тайная история", "editing": "Серия &laquo;Памятники исторической мысли&raquo;", "publishing": "М., &laquo;Наука&raquo;", "year": "1993"},
            {"title": "Словарь античности", "publishing": "М.", "year": "1989"},
            {"author": "Diehl&nbsp;C.", "title": "Iustinien et la civilisation Byzantine au siecle&nbsp;VI", "publishing": "Paris", "year": "1901"},
            {"author": "Rubin&nbsp;B.", "title": "Das Zeitalter Iustinians", "publishing": "Berlin", "year": "1960"}
        ]
    }
]
