[
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Огромную роль в древней Руси играли князья. Они осуществляли государственное управление, являлись организатроами класса феодалов, в их ведении находилась нешняя и внутренняя политика Руси.",
            "source": "Рапов О. М."
        }
    },
    {
        "type": "image",
        "link": "vseslaw.jpg",
        "source": "В. М. Васнецов. Баян. 1910. Фрагмент."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Всеслав Брячиславич, князь Полоцкий</strong> (? &mdash; 1101). Точная дата рождения неизвестна. У власти с 1044 г. Воевал с Новгородом и киевскими Ярославичами. В силу сложившихся обстоятельств в 1068&ndash;1069 г. на короткий период (7 месяцев) стал Киевским князем. Однако удержать за собой Киев не сумел. Позднее пытался присоединить к своим владениям Смоленское княжество. При жизни за Всеславом Полоцким закрепилась слава чародея, он также упоминается в тексте &laquo;Слова о полку Игореве&raquo;."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "По-видимому, единственный сын Брячислава Изяславича. Летописи ничего не сообщают о его братьях. Год рождения Всеслава неизвестен, так же как и неизвестны те его земельные владения, которые он имел при жизни отца. В 1044 г. после смерти отца он стал держателем Полоцкой земли. В 60&ndash;е годы XI в. он совершал походы на Псков и Новгород Великий, пытаясь присоединить северо&ndash;западные земли к Полоцкому княжеству. Во время одного из походов им был ограблен и сожжен Новгород, однако удержать за собой Новгородскую землю ему не удалось.<br>В ответ на разбойничьи действия Всеслава киевский князь Изяслав Ярославич собрал войска своих &laquo;подручных&raquo; князей и повел их в полоцкую землю. Изяславу и его &laquo;подручникам&raquo; удалось &laquo;взять на щит&raquo; Минск &mdash; важнейший опорный пункт в Полоцкой земле. Генеральное сражение между войсками великого князя и дружиной держателя-ленника произошло на р. Немиге 3 марта 1067 г. Войска Всеслава были разбиты, а сам он бежал с поля сражения.<br>10 июля 1067 г. между враждующими сторонами начались переговоры. Изяслав, Святослав и Всеволод Ярославичи поклялись Всеславу, что не причинят ему зла, если он явится к ним в ставку. Но как только Всеслав переступил порог великокняжеского шатра, он был схвачен, отведен в Киев и вместе с двумя сыновьями  посажен в поруб.<br>Кто стал держателем Полоцкой земли после заключения в поруб Всеслава – неясно. просидел Всеслав в порубе свыше года: 14 сентября 1068 г. восставшие киевляне освободили его и провозгласили великим князем. Певец &laquo;Слова о полку Игореве&raquo; сообщает, что Всеслав, будучи киевским князем &laquo;людем судяша, князям грады рядяша&raquo;. Какие города и каким князьям &laquo;рядяша&raquo; Всеслав Брячиславич после прихода к великокняжеской власти, а также, что собой представляли его собственные владения в этот период &mdash; летописи не сообщают.<br>Княжение Всеслава в Киеве продолжалось 7 месяцев. В апреле 1069 г., утаясь от киевлян, с которыми он вышел в поход против двигавшихся из Польши войск Изяслава Ярославича и Болеслава II Смелого, Всеслав бежал в Полоцкую землю. В том же году его изгнали оттуда войска Изяслава. На его место был посажен сын великого князя Мстислав, а после смерти &mdash; Мстислава &mdash; Святополк Изяславич.<br>В 1071 г. Всеслав возвратил себе Полоцк, выгнав оттуда Святополка. Однако в том же году другой сын Изяслава Ярославича Ярополк победил его под Голотическом и сам сел княжить в Полоцке, но правил он там недолго. По известиям Н. В. Татищева, Всеслав в 1072 г. вновь стал полоцким князем. Возможно, что посадил его в Полоцк великий князь Изяслав Ярославич, собиравшийся использовать его войска и авторитет для борьбы со своими младшими братьями Святославом и Всеволодом.<br>В 1078 г. Всеслав пытался присоединить к своим владениям Смоленское княжество.Смоленск он захватил и ограбил, а также подверг разорению северную часть Черниговской области. Тогда великий князь Всеволод Ярославич вместе с Владимиром Мономахом, своим сыном, и племянником Святополком Изяславичем предприняли зимний поход в Полоцкую землю. Они разграбили и сожгли принадлежащие Всеславу города &mdash; Лукомль, Логожск и Друцк; та же судьба постигла и предместье Полоцка. В 1084 г. Владимир Мономах с большим войском подошел к Минску и &laquo;взял его на щит&raquo;, &laquo;не оставихом у него ни челядина, ни скотины&raquo;. &laquo;Жизнь&raquo; полоцкого владетеля подверглась сокрушительному опустошению. Видимо, после этого удара мощь полоцкого властителя была подорвана. До конца жизни Всеслав больше не принимал участия в феодальных усобицах, хотя возможности для этого в конце XI в. были. Умер он в апреле 1101 г.",
                "source": "Рапов О. М. Княжеские владения на Руси в X – первой половине XIII в. М., Из-во Моск. ун-та, 1977., стр. 53&ndash;54"
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Алексеев Л. В.", "title": "Полоцкая земля. (Очерки истории Сев. Белоруссии) в IX-XIII вв.", "publishing": "М., &laquo;Наука&raquo;", "year": "1966"},
            {"author": "Рапов О. М.", "title": "Княжеские владения на Руси в X – первой половине XIII в.", "publishing": "М., Из-во Моск. ун-та", "year": "1977"},
            {"author": "Тихомиров. М. Н.", "title": "Древнерусские города", "publishing": "М., &laquo;Госполитиздат&raquo;", "year": "1956"},
            {"author": "Мавродин В. В.", "title": "Древняя Русь. (Происхождение русского народа и образование Киевского государства)", "publishing": "М., &laquo;Госполитиздат&raquo;", "year": "1966"}
        ]
    }
]
