[
    {
        "type": "header",
        "header": "Ганнон"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "&hellip;возросли и богатства Карфагена, и пределы его владений, и военная слава.",
            "source": "Юстин. Эпитома"
        }
    },
    {
        "type": "marginalis",
        "link": "gannon.jpg",
        "source": "Каменный диск с изображением человеческого лица. Тунис. Музей Бардо."
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Ганнон</strong> (ок. V&nbsp;в. до&nbsp;н.&nbsp;э.) Карфагенский мореплаватель. Принадлежал к знатному роду карфагенских аристократов. В период не ранее 480&nbsp;г. до&nbsp;н.&nbsp;э. и не позднее 450&nbsp;г. до&nbsp;н.&nbsp;э. предпринял экспедицию вдоль  западного побережья Африки. Причем, по мнению ряда исследователей, сумел продвинуться примерно до территории современного Камеруна. Во всяком случае, он проник южнее устья Сенегала. Сохранился до наших дней (в греческом переводе) перипл, приписываемый Ганнону."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "Спорны и пределы плаванья Ганнона. Сам мореплаватель в своем отчете после довольно четкого описания начального этапа пути рассказывает о дальнейшем путешествии нарочито неясно, указывая только, что он достиг горы называемой Колесницей Богов и залива Южный Рог.",
                "source": "Циркин. Ю. Б. Карфаген и его культура. М., &laquo;Наука&raquo;, 1987. Стр. 52."
            },
            {
                "quote": "Плавание Ганнона преследовало политические цели: укрепиться на океанском побережье материка. Для этого, видимо, ему было поручено основать города по ту сторону Геракловых Столпов. Имели, видимо, значение и экономические цели&hellip;",
                "source": "Циркин. Ю. Б. Карфаген и его культура. М., &laquo;Наука&raquo;, 1987. Стр. 52."
            },
            {
                "quote": "Греческая рукописная традиция сохранила до наших дней своеобразный документ – так называемый Перипл Ганнона, представляющий собой, согласно заголовку рукописи, отчет о плавании отряда карфагенских мореходов за Геракловы Столпы, выставленный для всеобщего обозрения в храме Кроноса (Ваалхаммона).",
                "source": "Шифман И. Ш. Возникновение Карфагенской державы. М.-Л., &laquo;Издательство АН СССР&raquo;, 1963., стр. 87."
            },
            {
                "quote": "1. Постановили карфагеняне, чтобы Ганнон плыл за  Геракловы Столпы и основывал города  ливиофиникиян. И он отплыл, ведя шестьдесят пентекотер, и множество мужчини и женщин, числом в тридцать тысяч, и везя хлеб и другие припасы.<br>2. Когда, плывя, мы миновали Столпы и за ними проплыли двухдневный морской путь &lt;&hellip;&gt;, мы основали &lt;&hellip;&gt; первый город, который назвали Фимиатирион; около него имеется большая равнина.<br>3. Плывя оттуда на запад, мы соединились у Солунта, ливийского мыса, густо поросшего деревьями.<br>4. Соорудив храм Посейдона , мы снова двигались на восток в течение полудня, пока не прибыли в залив, густо поросший высоким тротником; там было много слонов и других пасущихся животных&hellip;",
                "source": "Из Перипла Ганнона. // Цит. по: Шифман И. Ш. Возникновение Карфагенской державы. М.-Л., &laquo;Издательство АН СССР&raquo;, 1963., стр. 87."
            },
            {
                "quote": "Если принять цифры Перипла как достоверные, пассажировместимость каждого судна составит 500&nbsp;человек, что вполне возможно, так как в древности были известны суда вместимостью до 600&nbsp;человек. Грузоподъемность подобных судов должна  была достигать 262&nbsp;т.",
                "source": "Шифман И. Ш. Возникновение Карфагенской державы. М.-Л., &laquo;Издательство АН СССР&raquo;, 1963., стр. 87."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Машкин  Н. А.", "title": "Карфагенская Держава до Пунических войн", "publishing": "// ВДИ", "year": "1948, №. 4"},
            {"author": "Циркин  Ю. Б.", "title": "Карфаген и его культура", "publishing": "М., &laquo;Наука&raquo;", "year": "1987"},
            {"author": "Шифман  И. Ш.", "title": "Финикийские мореходы", "publishing": "М.", "year": "1965"},
            {"author": "Шифман  И. Ш.", "title": "Возникновение Карфагенской державы", "publishing": "М.-Л., &laquo;Издательство АН СССР&raquo;", "year": "1963"},
            {"author": "Тамсон.  Дж. О.", "title": "История древней географии", "publishing": "М.", "year": "1953"},
            {"title": "Словарь античности. /пер. с немецкого/", "publishing": "М., &laquo;Прогресс&raquo;", "year": "1989"}
        ]
    }
]
