[
    {
        "type": "header",
        "header": "Чака"
    },
    {
        "type": "epigraph",
        "content":
        {
            "quote": "Ведь ни блеск наших одежд, ни изобилие золота, серебра или драгоценных камней не могут заставить врагов уважать или любить нас, но только страх перед нашим оружием заставляет их нам повиноваться.",
            "source": "Вегеций. Краткое изложение военного дела"
        }
    },
    {
        "type": "image",
        "link": "shaka.jpg",
        "source": "Чака"
    },
    {
        "header": "Биографическая справка",
        "type": "article",
        "content": "<strong>Чака</strong> или <strong>Шака</strong> (1787&ndash;1828&nbsp;гг.) зулусский правитель, выдающийся полководец. Незаконнорожденный сын зулусского вождя <strong>Сензангаконы</strong> и&nbsp;женщины из низшей касты по имени <strong>Нанди</strong>. В&nbsp;первой четверти XIX&nbsp;века сумел создать на юге Африке государство зулусов площадью свыше 2&nbsp;млн.&nbsp;км&sup2;. Разработал новую тактику боя, ввёл в&nbsp;своей армии строжайшую дисциплину и&nbsp;внедрил новые виды вооружения. Успешно противостоял попыткам европейских, прежде всего английских империалистов распространить своё влияние и&nbsp;власть в&nbsp;Южной Африке. Был убит 23&nbsp;сентября 1828&nbsp;года, в&nbsp;результате заговора, инициированного англичанами."
    },
    {
        "header": "Цитаты",
        "type": "quote",
        "content":
        [
            {
                "quote": "В&nbsp;детстве он подвергался постоянным гонениям со стороны сверстников из высших каст племени, и&nbsp;в&nbsp;будущем это обстоятельство стало причиной его кровавой жестокости к&nbsp;побежденным&#133;",
                "source": "Шишов&nbsp;А.&nbsp;В. Чака. В&nbsp;кн. Шишов&nbsp;А.&nbsp;В. &laquo;Сто великих военачальников&raquo;. М., &laquo;Вече&raquo;, 2008. Стр.&nbsp;312."
            },
            {
                "quote": "Честолюбивый Чака, став рядовым воином, мечтал пробиться в&nbsp;вожди. В&nbsp;16 лет физически сильный и&nbsp;бесстрашный юноша вступил в&nbsp;войско Дингисвайо, вождя мтетва, правившего в&nbsp;то время зулусами. Именно у&nbsp;него Чака учился военному искусству и&nbsp;под его командованием проявил личную храбрость во многих сражениях.",
                "source": "Шишов&nbsp;А.&nbsp;В. Чака. В&nbsp;кн. Шишов&nbsp;А.&nbsp;В. &laquo;Сто великих военачальников&raquo;. М., &laquo;Вече&raquo;, 2008. Стр.&nbsp;312."
            },
            {
                "quote": "Коренное перевооружение зулусской армии стало своего рода революцией в&nbsp;военном деле Черной Африки. Чака заменил <dfn>асегаи</dfn> (легкие дротики)&nbsp;&mdash; личное оружие воина-зулуса, которое успешно применялось и&nbsp;на охоте, на разящие копья&nbsp;&mdash; <dfn>илкваса</dfn> с&nbsp;широким и&nbsp;массивным лезвием и&nbsp;вооружил войско новыми щитами из бычьей кожи, больше и&nbsp;тяжелее прежних. Чака лично обучал зулусских воинов наносить удары такими щитами по щиту врага, чтобы, сдвинув его вправо, открыть грудь противника для нанесения смертельного удара илквасой.<br>Чака ввел в&nbsp;своей армии строжайшую дисциплину и&nbsp;приверженность к&nbsp;ближнему, рукопашному бою. Он учил воинов босиком, без кожаных сандалий, совершать длительные переходы по любой местности, будь безводная пустынна саванна или тропические леса. Случалось, что они совершали суточные переходы в&nbsp;50&nbsp;миль при сильной жаре и&nbsp;по гористой местности с&nbsp;целью напасть на противника врасплох.",
                "source": "Шишов&nbsp;А.&nbsp;В. Чака. В&nbsp;кн. Шишов&nbsp;А.&nbsp;В. &laquo;Сто великих военачальников&raquo;. М., &laquo;Вече&raquo;, 2008. Стр.&nbsp;313."
            }
        ]
    },
    {
        "header": "Литература",
        "type": "list",
        "content":
        [
            {"author": "Шишов&nbsp;А.&nbsp;В.", "title": "Сто великих военачальников", "publishing": "М., &laquo;Вече&raquo;", "year": "2008"},
            {"author": "М.&nbsp;Брухнов", "title": "Чака", "publishing": "М., &laquo;Молодая гвардия&raquo;", "year": "1974"},
            {"author": "Риттер&nbsp;Э.&nbsp;А.", "title": "Чака Зулу", "publishing": "М.", "year": "1968"},
            {"author": "Потехин&nbsp;И.&nbsp;И.", "title": "Формирование национальной общности южноафриканских банту", "publishing": "М.", "year": "1955"}
        ]
    }
]
